var BronzeScriptureDistributions=[
{Date:"-221",
LatLng:"33.658152, 116.994361",
Name:"",
Locate:"安徽 宿州",
Descrp:"<a href='http://www.gwz.fudan.edu.cn/srcShow_NewsStyle.asp?Src_ID=1886'>安徽出土青铜器铭文</a>:收录的青铜器时代标准基本定在秦统一（公元前221年）以前."},


{Date:"-221",
LatLng:"33.135519, 116.212041",
Locate:"安徽利辛 ",
Name:"",
Descrp:"安徽出土青铜器铭文"},


{Date:"-221",
LatLng:"32.904860, 115.811005",
Locate:"安徽 阜阳",
Name:"",
Descrp:"安徽出土青铜器铭文"},



{Date:"-221",
LatLng:"33.171831, 115.642079",
Locate:"安徽 太和县",
Name:"",
Descrp:"安徽出土青铜器铭文"},

{Date:"-221",
LatLng:"32.934260, 115.781201",
Locate:"安徽 颖泉",
Name:"",
Descrp:"安徽出土青铜器铭文"},

{Date:"-221",
LatLng:"32.632738, 116.264223",
Locate:"颖上县",
Name:"",
Descrp:"安徽出土青铜器铭文"},

{Date:"-221",
LatLng:"32.909384, 117.389807",
Locate:"安徽  蚌埠",
Name:"",
Descrp:"安徽出土青铜器铭文"},

{Date:"-221",
LatLng:"32.623413, 117.011878",
Locate:"安徽  淮南市",
Name:"",
Descrp:"安徽出土青铜器铭文"},

{Date:"-221",
LatLng:"32.707703, 116.700390",
Locate:"安徽 凤台县",
Name:"",
Descrp:"安徽出土青铜器铭文"},

{Date:"-221",
LatLng:"32.765458, 117.999025",
Locate:"安徽 明光市",
Name:"",
Descrp:"安徽出土青铜器铭文"},

{Date:"-221",
LatLng:"32.861346, 117.533722",
Locate:"安徽 凤阳县",
Name:"",
Descrp:"安徽出土青铜器铭文"},

{Date:"-221",
LatLng:"31.718160, 116.523056",
Locate:"安徽 六安市",
Name:"",
Descrp:"安徽出土青铜器铭文"},

{Date:"-221",
LatLng:"32.564977, 116.795949",
Locate:"安徽 寿县",
Name:"",
Descrp:"安徽出土青铜器铭文"},

{Date:"-221",
LatLng:"31.384912, 116.333538",
Locate:"安徽 霍山县",
Name:"",
Descrp:"安徽出土青铜器铭文"},

{Date:"-221",
LatLng:"31.718545, 115.932953",
Locate:"安徽 金寨县",
Name:"",
Descrp:"安徽出土青铜器铭文"},

{Date:"-221",
LatLng:"31.454184, 116.947528",
Locate:"安徽 舒城县",
Name:"",
Descrp:"安徽出土青铜器铭文"},

{Date:"-221",
LatLng:"31.815661, 117.231175",
Locate:"安徽 合肥市",
Name:"",
Descrp:"安徽出土青铜器铭文"},

{Date:"-221",
LatLng:"31.251562, 117.287263",
Locate:"安徽 庐江县 ",
Name:"",
Descrp:"安徽出土青铜器铭文"},

{Date:"-221",
LatLng:"30.910240, 118.332955",
Locate:"安徽 南陵县 ",
Name:"关于安徽南陵吴王光剑铭释文",
Descrp:"安徽出土青铜器铭文, "},

{Date:"-221",
LatLng:"31.080765, 118.200111",
Locate:"安徽 繁昌县 ",
Name:"",
Descrp:"安徽出土青铜器铭文"},

{Date:"-221",
LatLng:"31.300696, 117.901967",
Locate:"安徽 无为县  ",
Name:"",
Descrp:"安徽出土青铜器铭文"},

{Date:"-221",
LatLng:"30.541836, 117.063251",
Locate:"安徽 安庆市",
Name:"",
Descrp:"安徽出土青铜器铭文"},

{Date:"-221",
LatLng:"30.628939, 116.579268",
Locate:"安徽 潜山县  ",
Name:"",
Descrp:""},

{Date:"-221",
LatLng:"31.034314, 116.973789",
Locate:"安徽 桐城市",
Name:"",
Descrp:"安徽出土青铜器铭文"},

{Date:"-221",
LatLng:"30.121371, 116.693336",
Locate:"安徽 望江县 ",
Name:"",
Descrp:""},

{Date:"-221",
LatLng:"30.661925, 117.494742",
Locate:"安徽 池州市 ",
Name:"",
Descrp:"安徽出土青铜器铭文"},

{Date:"-221",
LatLng:"30.874846, 119.421762",
Locate:"安徽 广德县",
Name:"",
Descrp:"安徽出土青铜器铭文"},

{Date:"-221",
LatLng:"29.694385, 118.315419",
Locate:"安徽 屯溪区",
Name:"",
Descrp:"安徽出土青铜器铭文"},

{Date:"-1",
LatLng:"34.360483, 107.237290",
Locate:"陕西 宝鸡(（金台、渭滨、陈仓)",
Name:"",
Descrp:"34.079709, 108.927279"},

{Date:"-1",
LatLng:"34.370951, 107.901564",
Locate:"陕西 扶风",
Name:"史墙盘",
Descrp:"商周金文编——宝鸡出土青铜器铭文集成 - 内容介绍"},

{Date:"-1",
LatLng:"34.438919, 107.620241",
Locate:"陕西 岐山",
Name:"周原遗址",
Descrp:"商周金文编——宝鸡出土青铜器铭文集成 - 内容介绍"},

{Date:"-1",
LatLng:"34.371715, 107.145750",
Locate:"陕西 宝鸡 金台",
Name:"",
Descrp:"商周金文编——宝鸡出土青铜器铭文集成 - 内容介绍"},

{Date:"-1",
LatLng:"34.515621, 107.402478",
Locate:"陕西 凤翔县",
Name:"",
Descrp:"商周金文编——宝鸡出土青铜器铭文集成 - 内容介绍"},

{Date:"-1",
LatLng:"34.272022, 107.745925",
Locate:"陕西 眉县",
Name:"",
Descrp:"商周金文编——宝鸡出土青铜器铭文集成 - 内容介绍"},

{Date:"-1",
LatLng:"34.890649, 106.864613",
Locate:"陕西 陇县",
Name:"",
Descrp:"商周金文编——宝鸡出土青铜器铭文集成 - 内容介绍"},

{Date:"-1",
LatLng:"34.641246, 107.132017",
Locate:"陕西 千阳",
Name:"",
Descrp:"商周金文编——宝鸡出土青铜器铭文集成 - 内容介绍 "},

{Date:"-1",
LatLng:"34.674704, 107.793831",
Locate:"陕西 麟游",
Name:"",
Descrp:"商周金文编——宝鸡出土青铜器铭文集成 - 内容介绍 关中地区出土西周金文整理与研究"},

{Date:"-1",
LatLng:"30.698682, 111.289541",
Locate:"湖北 宜昌",
Name:"",
Descrp:"宜昌地区出土金文资料的整理与研究 - 豆丁网"},


{Date:"-1",
LatLng:"34.740645, 113.624948",
Locate:"河南 郑州",
Name:"河南出土商代金文的初步整理与研究 - 苗利娟 郑州大学 2007年",
Descrp:"<a href=''></a>"},
 
{Date:"-1",
LatLng:"35.455673, 113.803064",
Locate:"河南 辉县",
Name:"",
Descrp:""},
 
{Date:"-1",
LatLng:"34.938891, 113.080438",
Locate:"河南 温县",
Name:"河南出土商代金文的初步整理与研究",
Descrp:""},
 
{Date:"-1",
LatLng:"33.260900, 114.264432",
Locate:"河南 上蔡",
Name:"河南出土商代金文的初步整理与研究",
Descrp:""},
 
{Date:"-1",
LatLng:"34.617524, 112.453620",
Locate:"河南 洛阳",
Name:"",
Descrp:"早在宋代，河南的安阳、丌封、洛阳、郏县等地就发现有商代有铭铜器，并著录于当时的《考古图》、《历代钟鼎彝器款识法帖》及其它吉金典籍中"},
 
{Date:"-1",
LatLng:"33.970166, 113.212418",
Locate:"河南 郏县",
Name:"",
Descrp:""},

{Date:"-1286",
LatLng:"32.196828, 114.511504",
Locate:"河南 罗山县  天湖后李商周墓地位于罗山县县城南21公里，莽张乡天湖村后李村民组境内的山坡上，东临竹竿河。墓地南北长100米，东西宽40米。",
Name:"罗山天湖后李商周墓地",
Descrp:"共出土商代青铜器215件、玉器68件、陶器42件、石器2件、木漆器9件，周代青铜器38件、陶器138件、石器1件、木漆器3件。黑漆方木碗和漆木豆都是商代考古中第一次发现的实物。八号墓出土的提梁铜卣内所封存的2公斤液体经北京大学化学系化验证明是三千多年前的酒，而被《吉尼斯大全》记载为世界最早的酒。墓地出土的棺木料经国家文物局文物保护科学技术研究所14实验室测定结果，树轮校正年代距今3286年. <a href='http://henan.kaiwind.com/dfmssy/201501/05/t20150105_2224594.shtml'>...</a><a href=''></a><a href=''></a>"},


{Date:"-1600",
LatLng:"36.139461, 114.302809",
Locate:"河南 安阳",
Name:"Wang Lin ",
Descrp:"河南出土商代金文的初步整理与研究 - 苗利娟 郑州大学 2007年"},



{Date:"-1",
LatLng:"36.118594, 114.317401",
Locate:"河南 安阳殷墟花园庄",
Name:"",
Descrp:""},
 
{Date:"-1",
LatLng:"32.146020, 119.419394",
Locate:"江苏 丹徒",
Name:"江苏丹徒背山顶春秋墓出土钟鼎铭文释证",
Descrp:"宜昌地区出土金文资料的整理与研究 p2"},
 

{Date:"-1",
LatLng:"35.414308, 110.840090",
Locate:"山西 万荣县",
Name:"万荣出土错金鸟书戈铭文考释",
Descrp:"宜昌地区出土金文资料的整理与研究 p2<a href=''></a>"},
 
{Date:"-300",
LatLng:"33.133900, 111.489864",
Locate:"河南 淅川县",
Name:"河南淅川县下寺春秋楚墓青铜器铭文集释",
Descrp:"<a href=''></a>"},
 
{Date:"-25",
LatLng:"25.261830, 110.288229",
Locate:"广西 桂林",
Name:"广西出土汉代铜镜铭文的研究",
Descrp:"<a href=''></a>"},
 
{Date:"-1",
LatLng:"30.378173, 111.452660",
Locate:"湖北 宜都",
Name:"宜昌地区出土金文资料的整理与研究 p2",
Descrp:"<a href=''></a>"},
 
{Date:"-1",
LatLng:"30.530941, 111.309037",
Locate:"湖北 宜都 沙湾",
Name:"宜昌地区出土金文资料的整理与研究 p2",
Descrp:"<a href=''></a>"},
 
{Date:"-1",
LatLng:"30.423271, 111.758488",
Locate:"湖北 枝江县",
Name:"宜昌地区出土金文资料的整理与研究 p2",
Descrp:"<a href=''></a>"},
 
{Date:"-1",
LatLng:"30.636307, 111.983344",
Locate:"湖北 当阳 赵家湖 金家山",
Name:"宜昌地区出土金文资料的整理与研究 p2",
Descrp:"<a href=''></a>"},
 
{Date:"-1",
LatLng:"30.539083, 111.939379",
Locate:"湖北当阳县 季家湖",
Name:"宜昌地区出土金文资料的整理与研究 p2",
Descrp:"<a href=''></a>"},
 
{Date:"-1",
LatLng:"30.812356, 110.971272",
Locate:"湖北 秭归县",
Name:"宜昌地区出土金文资料的整理与研究 p2",
Descrp:"<a href=''></a>"},
 
{Date:"-1046-771",
LatLng:"34.079709, 108.927279",
Locate:"陝西 西安",
Name:"西周",
Descrp:"<a href='http://www.baike.com/wiki/%E5%95%86%E4%BB%A3%E9%87%91%E6%96%87%E5%85%A8%E7%BC%96'>商代金文全编</a>:所收铭文取自公开刊布的6271件商代有铭青铜器，时间下限止于2011年12月.共收录字头1684个，字形共计14777个（其中正编字头730个，收字形11249个；合文316个，收字形1159个；重文3个，收字形7个；附录635个，收字形2362个）。另有残字1卷，收录残字314个；残字未裁切1卷，收录未裁切的铭文拓片（或未出具铭文的器影）95个。共计收录商代有铭铜器6271件。其中，《殷周金文集成》收录商代有铭铜器4917件；《历代钟鼎彝器款识》著录《集成》所未收录的商代有铭铜器1件；《安阳殷墟青铜器》著录上述诸书所未收录的商代有铭铜器29件；《欧洲所藏中国青铜器遗珠》著录上述诸书所未收录的商代有铭铜器1件；《近出殷周金文集录》与《新收殷周青铜器铭文暨器影汇编》著录上述诸书所未收录的商代有铭铜器708件（其中同收252件）；《流散欧美有铭殷周青铜器集录》著录上述诸书所未收录的商代有铭铜器13件；《殷墟新出土青铜器》著录上述诸书所未收录的商代有铭铜器68件；《近出殷周金文集录二编》著录上述诸书所未收录的商代有铭铜器126件；《商周金文资料通鉴》检索系统（版本1.2）著录上述诸书所未收录的商代有铭铜器365件；其他散见于报刊的商代有铭铜器43件。本书字形排列以时代先后为序，依次是商中期，殷墟一期，殷墟二期，殷墟二、三期，殷墟三期，殷墟三、四期，殷墟四期，殷或西周早期，并逐次标注器名、时代、出处；分期相同者排列时兼顾形体的相近性。"},
 
{Date:"-1046-256",
LatLng:"34.131997, 109.141836",
Locate:"陕西长安张家坡",
Name:"陕西长安张家坡墓地 周",
Descrp:"<a href='http://www.kaogu.cn/cn/xueshuziliao/shuzibowuguan/kaogusuowenwujingh/xszsd/2013/1025/31889.html'></a><a href=''>陕西长安张家坡遗址出土铜器</a><a href=''></a>"},
 
   
{Date:"-1",
LatLng:"",
Locate:"",
Name:"",
Descrp:"<a href=''></a>"},
  
];
/****************************************************************

{Date:"-",
LatLng:"",
Locate:"",
Name:"",
Descrp:"<a href=''></a>"},
 
*****************************************************************/