//before Anyang
var ChinaArchData00=[
{Date:"-8500-7700",
LatLng:"39.000868, 115.647435",
Name:"南莊頭遺址 旧石器时",
Locate:"河北省徐水縣高林村鄉",
Descrp:"河北省徐水縣高林村鄉南莊頭村東北約2公里處，南距縣城12公里，地處太行山東麓余脉，華北平原北部西緣，其东不远有萍河與雞爪河，周圍地形西北逐漸升高，東南逐漸低緩，平均海拔21.4米，面積約20000平方米。遺址發現於1986年，當時在黑色淤積土下發現了文化層，出土了獸骨、木炭和石器等。文化层距地表约180厘米，其上覆蓋較厚的黑色和灰色粉沙粘土，为湖相沉积。至今，北京大學考古學系、河北大學歷史系、河北省文物研究所和市、縣文物部門等单位，先后进行了三次考古发掘。 三次發掘出土了大量人类遗存，最为可貴的是总计50余片陶片的发现。這些陶片多数都很破碎，陶胎壁厚約0.8至1.0厘米，燒成温度低，質地极疏鬆，陶色不纯，按陶質可分為夾砂深灰陶和夾雲母褐陶兩大類，多数有纹饰，以浅细绳纹为主，是目前中國考古發掘得到的地層和年代都確切的最早的陶制品之一，揭示了久远的陶器發展歷史。出土的动物骨骼很多，鹿科动物数量较多，还包括鼠、鸡、狗、狼、猪、鸟类、鱼类、鳖类以及螺、蚌等，其中部分骨駱有燒烤、切割的痕跡。出土工具有石磨盤、石磨棒及骨、角器等。標本經碳14測定，年代為公元前8500年-前7700年。考古人员还发现了四條灰溝、兩座灰坑和兩处用火遺跡。 遗址是迄今为止在华北地区发现的年代最早的新石器時代早期遺存，比黄河流域的磁山文化、裴李崗文化早近兩千年，填补了这些新石器時代文化代表性遺存与舊石器時代晚期文化之间的空白，具有重要的學術價值。磁山、裴李崗文化的原始農業、家畜飼養業和製陶業已經达到較高水平的，在此之前，還應當有一個較長的發展階段。南莊頭遺址发现的石磨盤和石磨棒等谷物加工工具，豬、狗等家畜和陶器，将中國農業、家畜饲养和陶器的歷史又提前了一個時期，為研究中华文明的起源提供了新的資料和綫索。遺址也為研究全新世早期华北地区的生态環境提供了珍貴的地層剖面。",
Refdic:{"":""}},

{Date:"-1200",
LatLng:"29.673753, 91.140831",
Locate:"西藏 日喀则地区",
Name:"西藏2013年考古新发现",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20140428/45985.html":"廓雄遗址的青稞种遗迹测年数据为距今约3200年左右 。昌果沟遗址中发现过青稞种遗迹，但是此次在廓雄遗址发现的青稞种，标志着雅鲁藏布江上游高海拔地区首次获得新石器时代晚期测年数据.阿里地区日土县环洛布湖调查中发现了4个岩画群、618组岩画，其中大型石片图案1组 。从数据来看，这一地区的岩画数量是目前经科学调查记录所知的西藏境内岩画数量最多的地点 。图案主要是牦牛、鹿、飞禽以及藏传佛教六字真言等 。西藏2013年考古新发现"}},


{Date:"-7355-7235",
LatLng:"36.606128, 114.496868",
Name:"磁山文化(彩陶文化) 新石器时",
Locate:"河北省武安县磁山村, 邯郸古城的发源地",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xueshuyanjiu/yanjiuxinlun/kejikaogu/2015/1106/51915.html":"占地近14万平方米,考古人员发现了较多的石镰、石铲、石刀、石斧,各遗址普遍出土的骨簇、鱼镖, 夹砂褐陶.器形以陶盂和支座为主，亦有罐、杯、盘等，后期夹砂红陶和细泥红陶逐渐增多，三足钵数量较多，出现了与圆足罐等 。石器多为磨制，亦有打制 。住房为圆形或椭圆形半地穴式建筑，早期无门道，后期出现阶梯式门道 。储藏东西的窖穴发现较多，内有粮食堆积 。磁山遗址出土了大量的小米遗存，引起过学术界的广泛关注 。但这些小米遗存在出土时已经完全灰化，无法辨识，其种属的鉴定是根据“灰象法”即早期植硅体分析方法推断而成的 。最近有学者对磁山遗址小米遗存重新进行了植硅体的鉴定和研究，结果发现，磁山遗址出土的灰化谷物遗存包括有粟和黍两种小米，但以黍为主 。"}},


{Date:"-6500-5500",
LatLng:"36.814066, 118.087823",
Name:"后李文化 新石器时",
Locate:"山东淄博市(Shandong)",
Descrp:"遗迹主要有房址、壕沟、灰坑和墓葬等 。房址均为半地穴式 。平面多圆角方型或长方形，面积一般30—50平方米，大者50余平方米 。居住面有的经过烧烤，多发现灶址和一些陶、石器等生活用具 。 墓葬流行长方形土坑竖穴，排列比较整齐，个别挖墓室，均未见葬具 。死者头向多朝东，有的向北 。葬式多单人仰身直肢葬 。多无随葬品，少数放置蚌壳，个别见有陶支脚 。墓室一般长2米左右，宽在0.6—0.8米之间 。 陶器以红褐陶为主，红、灰褐、黑褐、青灰褐陶次之 。制作工艺为泥条盘筑，器表多素面，器形以圜底器为主，仅发现少量平底器和圈足器 。器类主要有釜、罐、壶、盂、盆、钵、碗、形器、杯、盘、器盖和支脚等 。",
Refdic:{"":""}},


{Date:"-6300-4500",
LatLng:"34.369055, 117.898809",
Name:"大汶口文化 新石器时",
Locate:"江苏邳县刘林、山东兖州王因遗址为代表35.548119, 116.787953",
Descrp:"夹砂红陶和泥质红陶器为主",
Refdic:{"":""}},


{Date:"-6200-5400",
LatLng:"42.584316, 120.058149",
Name:"兴隆洼遗址 新石器时",
Locate:"内蒙古自治区的敖汉旗(InnerMongolia)",
Descrp:"穿越8000年 探究小米起源之谜</a>",
Refdic:{"http://www.kaogu.cn/cn/kaoguyuandi/kaogusuibi/2015/1030/51848.html":"发掘年代：1983年 石器、陶器、骨器、蚌器外, 正式发掘出土玉器的总数已达100余件"}},


{Date:"-6000-5000",
LatLng:"34.518641, 109.772774",
Name:"老官台文化 新石器时",
Locate:"陕西华县(Shaanxi)",
Descrp:"中国黄河中游地区的早期新石器文化 。因首先在陕西华县老官台遗址发现而得名 。但该遗址内涵贫乏，后来发掘了规模较大、同类遗存内涵丰富的甘肃秦安大地湾遗址，一般改称老官台文化为大地湾文化 。其年代距今8000～7000年，主要分布在陕西、甘肃省境内的渭河流域 。...",
Refdic:{"":""}},


{Date:"-5850-5400",
LatLng:"34.576942, 105.733280",
Name:"大地湾文化 新石器时",
Locate:"甘肃省秦安县邵店村黄土坡",
Descrp:"房址226座、灰坑328个、墓葬76座、窑址33个和壕沟6条，其中属于大地湾文化的房址有3个，其他则为仰韶文化和马家窑文化堆积 。  ",
Refdic:{"":""}},


{Date:"-5500-4900",
LatLng:"34.422668, 113.756499",
Name:"裴李岗文化 新石器时",
Locate:"河南新郑",
Descrp:"遗址面积约2万平方米，共发现灰坑22个、陶窑1座和墓地1个 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20170207/57011.html":"大型墓近180座 河南新郑郑国车马坑三号坑开始考古发掘 考古发掘过程向公众开放",
"http://www.kaogu.cn/cn/xccz/20170619/58571.html":
"车马坑 郑国车马坑是全国重点文物保护单位郑韩故城遗址的重要区域，为春秋时期郑国国君及其家族墓地，内有墓葬3000多座，大中型车马坑23座，目前已发掘的一号车马坑、郑公中字形大墓、郑国大夫级贵族墓葬已对外展示"
}},


{Date:"-5300-4800",
LatLng:"41.851380, 123.450574",
Name:"新乐文化 新石器时",
Locate:"辽宁沈阳北(Liaoning)",
Descrp:"辽宁新乐遗址发现新石器时代房址. ",
Refdic:{"http://www.kaogu.cn/cn/xccz/20141127/48384.html":"石器有石锤、石镞、石杵等 。陶器有鼎、鬲、钵、罐等，多为瘤状耳、桥形耳，也有少量柱状耳、三角形耳，质地都比较粗糙，砂粒较大，全部为手工制作 。中层为偏堡子类型文化，年代为新石器晚期，距今约5000年，文化层较薄，没有出土完整的陶器 。从已经出土同一文化类型的陶器可以知道，这一时期的器形有深腹罐、深腹钵、高领壶，上面装饰着堆纹，陶壶上刻着几何图案 。"}},


{Date:"-5300-4500",
LatLng:"33.651811, 119.054817",
Name:"北辛文化 新石器时",
Locate:"山东省滕州市官桥镇北辛村北部(Shangdong)",
Descrp:"由于最早江苏淮安青莲岗，考古界曾定名为青莲岗文化，后因该文化以滕州市（现枣庄市滕州市）官桥镇北辛遗址最为典型，遂重新定名为北辛文化 。主要遗址有山东滕县（现枣庄市滕州市）北辛、兖州三因、泰安大汶口、江苏邳县大墩子、连云港市二涧村和淮安青莲岗等 。碳14 测定这种文化的年代在公元前 5400年至前 4400 年之间，其后发展为大汶口文化 。 1978年冬和1979年春 清理了一批灰坑、窖穴、墓葬，发掘面积约2600平方米，出土有各类石器、陶器、骨器、蚌器等文物2000余件，经碳14测定为距今7300年～6300年左右，属于山东省新石器时代的最早时期，也是母系氏族社会最为繁盛阶段，比大汶口文化早一千多年 。 清理出商末周初的居住址、壕沟、夯土台、灰坑水井、祭祀设施、车马坑、殉牛马坑及墓葬70余座 。共发掘出商周之际薛国贵族墓11座，出土青铜器、玉器等文物近千件，卣、壶中封存有清澈透明的液体，可能是当时的酒，亦较为难得 。其各类随葬品十分丰富，主要包括青铜器、玉器、漆器、木器、陶器、石器、金器、原始瓷器、印纹硬陶、绿松石、玛瑙、水晶、骨器、蚌器、牙器、龟甲、海贝等各类文物近万件 。通过对前掌大南、北两区墓地的发掘，基本将该墓地墓葬清理完毕，取得了丰富的有关墓地规模、布局、墓葬等级与形制等各方面的重要资料",
Refdic:{"":""}},

{Date:"-5300-4500",
LatLng:"35.125287, 117.168163",
Name:"北辛文化 新石器时",
Locate:"江苏淮安青莲岗",
Descrp:"由于最早江苏淮安青莲岗，考古界曾定名为青莲岗文化，后因该文化以滕州市（现枣庄市滕州市）官桥镇北辛遗址最为典型，遂重新定名为北辛文化 。主要遗址有山东滕县（现枣庄市滕州市）北辛、兖州三因、泰安大汶口、江苏邳县大墩子、连云港市二涧村和淮安青莲岗等 。碳14 测定这种文化的年代在公元前 5400年至前 4400 年之间，其后发展为大汶口文化 。 1978年冬和1979年春 清理了一批灰坑、窖穴、墓葬，发掘面积约2600平方米，出土有各类石器、陶器、骨器、蚌器等文物2000余件，经碳14测定为距今7300年～6300年左右，属于山东省新石器时代的最早时期，也是母系氏族社会最为繁盛阶段，比大汶口文化早一千多年 。 ...",
Refdic:{"":""}},


{Date:"-5200-4400",
LatLng:"42.302186, 119.914736",
Name:"赵宝沟文化 新石器时",
Locate:"内蒙古自治区的敖汉旗(InnerMongolia)",
Descrp:"已发现的房址和灰坑有140 余处 。遗物有陶器、石器、骨器和蚌器 。陶器中以筒形罐、椭圆形底罐、尊形器、钵和碗为多 ...",
Refdic:{"":""}},


{Date:"-5200-5800",
LatLng:"29.721856, 111.725770",
Name:"彭头山遗址 新石器时",
Locate:"湖南省澧县澧阳平原中部(Hunan)",
Descrp:"考古发现遗迹有地面式、浅地穴式建筑遗迹和以小坑二次葬为主的墓葬 。出土遗物中石器大多数都是打制石器，既有大型砾石石器，也有黑色细小隧石器 遗址在澧水北岸低於50米的山岗上 。此次发掘共开探方15个，探沟两个，揭露面积约400平方米，主要清理了新石器早期灰坑15个，墓葬18座，柱洞24个，灶两个，居住面残迹1处 。早期文化的文化层较薄，仅0.6—0.8米，但包涵物比较丰富 。 早期灰坑有圆形、椭圆形、锅底状、盆底状及不规则状 。柱洞为圆形、椭圆形，一般直径为0.5~0.6米，残深0.4~0.5米，底部有较厚的木炭层 。墓葬有长形、圆形、椭圆形、勺形等多种 。人骨架无存，葬式不清 。随葬品有陶器、少量打制石器、少量磨制装饰品，其中有用黑色燧石磨制成圆棒状穿孔佩饰，穿孔技术已相当发达 。陶器以夹炭陶为主，已修复罐、钵、盆、支架等器物百馀件 。夹炭陶质地疏松，里胎壁厚薄不匀，有拍印的粗绳纹、刻划齿牙纹、指甲纹等 。陶器多用粘贴等原始手法 。有不少新石器早期小型打制石器 。...",
Refdic:{"":""}},


{Date:"-5000-3300",
LatLng:"30.005925, 121.148428",
Name:"河姆渡文化 新石器时",
Locate:"浙江省余姚县的河姆渡遗址(Zhejiang)",
Descrp:"出土了大量骨、陶、石、木质生产工具，骨器数量之多极为罕见，用大型哺乳动物肩胛骨制成的骨耜尤为特别 。遗址下层发现稻谷遗存，有些地方稻谷、稻壳、稻茎和叶混杂一起 。  遗址中发现很多房屋构件遗迹，如圆梉、方梉、板梉、梁、柱等，许多木构件上凿卯带榫 。陶器主要是夹炭黑陶、夹砂红陶和红灰陶，除了磨平素面陶器外，多有绳纹；器形有敛口或敞口肩脊釜、颈部双耳大口罐等 。 ",
Refdic:{"":""}},


{Date:"-5000-3000",
LatLng:"34.780785, 111.195910",
Name:"仰韶文化 新石器时",
Locate:"甘肃省到河南省之间, 河南省三门峡市渑池(Shaanxi)",
Descrp:"彩陶,發現了長20公尺的長方型半地下式建築，在各地也有發現仰韶時代的墳墓",
Refdic:{"":""}},


{Date:"-5300-4000",
LatLng:"30.416549, 120.277316",
Name:"良渚文化 新石器时",
Locate:"浙江余杭地区莫角山为中心的良渚遗址群(Zhejiang)",
Descrp:"陶器以夹细砂的灰黑陶和泥质灰胎黑皮陶为主,在钱山漾遗址就发现有迄今最早的苎麻织品 。 ",
Refdic:{"":""}},


{Date:"-4600-4000",
LatLng:"36.688051, 117.115288",
Name:"龙山文化(黑陶文化、大汶口文化)  新石器时",
Locate:"山东龙山文化(Shandong)",
Descrp:"1928年因山东省济南市龙山镇城子崖遗址的发掘，被人们发现；分布于黄河中下游，包括河南禹州的瓦店遗址 。. 以夹砂灰陶、泥质红陶居多",
Refdic:{"":""}},


{Date:"-4400-3300",
LatLng:"29.576712, 106.504265",
Name:"大溪文化 新石器时",
Locate:"四川省巫山县瞿塘峡南侧的大溪遗址,以及湖南湖北的10多处遗址 。(Sichuan)",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20140912/47494.html":"因1959年发掘的四川省巫山县（今属重庆市）大溪遗址而得名. 红陶,遗址中发现大量稻壳标本","http://www.kaogu.cn/cn/xccz/20160524/54046.html":"大溪文化考古发现5000年前用黑曜石雕刻的动物形象"}},


{Date:"-4390-4180",
LatLng:"36.09000, 114.355704",
Name:"后冈文化 新石器时",
Locate:"河南省的安阳市",
Descrp:"1934年，著名考古学家梁思永在遗址内发现了著名的仰韶文化、龙山文化、商文化的三叠层地层关系，从而解决了三者的年代顺序问题，轰动了中外学术界 。根据该遗址内的三叠层，首次判明了中原地区仰韶文化、龙山文化和商文化三种文化的相对年代关系 。后冈遗址的殷商文化与中国新石器时代的文化一脉相承，为探索商代文明乃至中国古代文明起源提供了重要线索 。这里仰韶文化的彩陶钵、碗、罐形鼎，以及三角斜线纹、多道短线纹等彩陶纹样特征鲜明，其遗存被命名为仰韶文化后冈类型 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20170518/58209.html":"河南安阳殷墟大遗址保护区内发现1800年前少数民族特征墓葬群"}},


{Date:"-4000-3000",
LatLng:"42.277320, 118.957448",
Name:"红山文化 新石器时",
Locate:"内蒙古 赤峰市 红山后的遗",
Descrp:"考古表明六千年前红山文化先民为蒙古人种",
Refdic:{"http://www.kaogu.cn/cn/xccz/20131209/44679.html":
"手制彩陶以夹砂灰陶、泥质红陶居多，夹砂陶以陶器表面的横「之 」字形线纹为特征",
"http://www.kaogu.cn/cn/xccz/20150116/48960.html":
"内蒙古巴林左旗发掘出新石器时代“实物",
"http://www.kaogu.cn/cn/xccz/20141017/47877.html":
"内蒙古赤峰市魏家窝铺遗址发现粟和黍两种谷物标本</a>内蒙古考古研究所、赤峰学院的考古人员对魏家窝铺遗址出土的植物标本进行了研究，经过科学采样和浮选，发现了一些农作物标本，通过对这些浮选出土植物遗存进行量化分析，考古人员确认，这些植物标本中包括粟(小米)和黍(黄米)两种谷物 。由此可证明，魏家窝铺先民早在距今6000年左右就开始种植粟和黍等农作物 。这是对红山文化时代考古的新发现，也是近年来我区农业考古取得的新成果 ",
"":""}},


{Date:"-4000-3300",
LatLng:"31.149825, 121.179698",
Name:"崧泽文化 新石器时",
Locate:"上海市青浦区崧泽村",
Descrp:"崧泽于1958 年由农民挖塘时发现古物，然后于1961年和1974年两次有计划地发掘，挖出古墓100 座，还有大量的石器、玉器、骨器、陶器和兽骨、稻种等遗物，证明崧泽距今6000年前就有人类居住活动，崧泽人是上海最早的祖先 。...",
Refdic:{"":""}},


{Date:"-4000-",
LatLng:"30.743408, 120.757771",
Name:"马家滨文化 新石器时",
Locate:"浙江嘉兴县马家滨遗址(Zhejiang)",
Descrp:"已发掘墓葬三十多座和房屋建",
Refdic:{"":""}},


{Date:"-3900-",
LatLng:"34.733285, 112.163858",
Name:"庙底沟文化 新石器时",
Locate:"河南省陕县",
Descrp:"有房址2座、窟穴168座，",
Refdic:{"":""}},


{Date:"-3300-2100",
LatLng:"35.397643, 103.905381",
Name:"马家窑文化 新石器时",
Locate:"甘肃西部、青海东部",
Descrp:"瑞典考古學家安特生 (英文：en: Johan Gunnar Andersson)於1921年至1923年在甘肅省臨洮縣馬家窯發掘該遺址，故名 。彩陶文化，达到了世界远古彩陶史的顶峰 。并同时出土了中国最早的青铜物品",
Refdic:{"":""}},


{Date:"-2500-2100",
LatLng:"36.716025, 117.439604",
Name:"城子崖文化 新石器时",
Locate:"山东省章丘县龙山镇",
Descrp:"陶器以黑陶和灰黑陶为主",
Refdic:{"":""}},

{Date:"-800",
LatLng:"36.716025, 117.439604",
Name:"东周时齐国一带",
Locate:"山东省 章丘区 牛推官南东周遗址",
Descrp:"四座祭祀坑中新发掘出部分人骨",
Refdic:{"http://www.kaogu.cn/cn/xccz/20180322/61410.html":"四座祭祀坑中新发掘出部分人骨. 出土了两片东周卜骨.卜骨上只有烧灼的洞眼和裂纹，没有文字",
}},


{Date:"-3300-2600",
LatLng:"31.027140, 113.007908",
Name:"屈家岭文化 新石器时",
Locate:"湖北省京山县城西南的屈家岭村",
Descrp:"早期文化的石器比较粗糙，有斧、锛、凿、穿孔石铲等；晚期磨制石器较多，出现了小型的斧和锛、穿孔石斧、穿孔石镰等 。  早期文化的陶器以黑陶为主，也有灰陶、黄陶和红陶，主要器形有鸭嘴形足小鼎、小口罐、折沿罐、盆、豆、三矮足陶罐、曲腹杯、敞口圈足碗等，黑陶器表上有红色绘彩 。晚期文化的陶器多灰陶，器形有扁足双腹盆形鼎、罐形鼎、豆、盆、钵、三矮足碟、罐和圈足壶等 。 ",
Refdic:{"":""}},


{Date:"-2500-1500",
LatLng:"35.470471, 103.623072",
Name:"齐家文化 新石器时",
Locate:"甘肃省广何县齐家坪遗址",
Descrp:"泥质红陶和夹砂红褐陶，还有少量灰陶 。除了素面，器皿表面以篮纹、绳纹为主，器形以平底器为主；也有圈足器和三足器 。典型器物有双大耳罐、高领双耳罐、浅腹盘、深腹盘、镂孔圈足豆、袋足鬲等 。齐家文化的生产工具主要是石器，有些使用了硬度较高的玉石料，其次是骨器，还出现了红铜器和青铜器 。 ",
Refdic:{"":""}},


{Date:"-2800-2000",
LatLng:"30.640216, 104.081383",
Name:"新津寶墩文化  新石器时",
Locate:"成都(Sichuan)",
Descrp:"成都发现4000年前的水利设施",
Refdic:{"http://www.kaogu.cn/cn/xccz/20140507/46082.html":
"墩遗址以在成都平原上相继发现的 新津宝墩村、都江堰芒城村、崇州双河村和紫竹村、郫县古城村、温江鱼凫村等六座史前遗址群为代表 。当时，古人的生产工具主要是石器，也能制作陶器了，主要有绳纹花边陶、敞口圈足尊、喇叭口高领罐、宽沿平地尊为标志 。对上述6座古城的发掘与研究证明：它们与三星堆遗址的第一期属于同期文化，它不仅大大丰富了三星堆一期的文化内涵，能够再细分为若干期，并且可与以三星堆古城为代表的夏商时期的三星堆文化或古蜀文明相衔接 。于是按考古学文化命名规则被称为“宝墩文化” 。",
"http://www.kaogu.cn/cn/xccz/20160603/54182.html":
"pic不同的颅骨体质特征差异的存在，可能反映出当时居民中有着不同的来源。"}},


{Date:"-2800-2200",
LatLng:"30.66333699999999,113.16607799999997",
Name:"石家河遗址 新石器时代 第四批",
Locate:"湖北省天门市",
Descrp:"该文化已经发现有青铜铜块、玉器、祭祀遗迹、类似于文字的刻划符号和城址，表明它已经进入文明时代 。陶器大部分为黑色，不过也有不少红色的陶杯和陶塑，是该文化的一大特色 琢玉工艺崛起，特色鲜明，玉器有人面雕像、兽面雕像、玉蝉、玉鸟、玦、璜形器等，都属于小型玉器 。邓家湾遗址的个别地段，集中出土了大批小型陶塑，有的一座坑中竟达数千件之多 。所塑有鸟、鸡、猪 、狗、羊 、虎 、象、猴、龟、鳖以及抱鱼跪坐的人物等 。...",
Refdic:{"":""}},



{Date:"-2400-1800",
LatLng:"38.083680, 110.324083",
Name:"陕蒙史前石城  新石器时",
Locate:"陕西榆林市佳县(Shaanxi)",
Descrp:"时至今日，陕蒙两地发现的史前石城大约七、八十处，发掘或试掘者亦有约二十座，对比分析可以看出，两地石城在陶器类型、建造技术、聚落结构等方面高度相似 。",
Refdic:{"":""}},

{Date:"-2400-1800",
LatLng:"40.632603, 109.835893",
Name:"陕蒙史前石城  新石器时",
Locate:"内蒙古包头(innerMongolia)",
Descrp:"时至今日，陕蒙两地发现的史前石城大约七、八十处，发掘或试掘者亦有约二十座，对比分析可以看出，两地石城在陶器类型、建造技术、聚落结构等方面高度相似 。",
Refdic:{"":""}},

{Date:"-2400-1800",
LatLng:"40.754823, 111.510006",
Name:"陕蒙史前石城  新石器时",
Locate:"内蒙古呼和浩特市 古岱海位于呼和浩特市东南阴山南麓的凉城县(innerMongolia)",
Descrp:"",
Refdic:{"../refs/ShaanMeng/shaanMeng.html":"陕蒙史前石城发现与年代的一点思考"}},

{Date:"-2400-1800",
LatLng:"39.881854, 111.231288",
Name:"陕蒙史前石城  新石器时",
Locate:"内蒙古  准格尔旗和清水河县,(innerMongolia)",
Descrp:"",
Refdic:{"":""}},



{Date:"-2080-1580",
LatLng:"34.722417, 112.753321",
Name:"二里头文化  新石器时",
Locate:"河南偃师二里头,山西夏县东下冯、山东和苏北的岳石文化、豫北的夏家店下层文化等遗存",
Descrp:"大量精美青铜礼器、兵器、工具和车马器出土",
Refdic:{"":""}},


{Date:"-1900-1600",
LatLng:"36.727450, 119.982360",
Name:"岳石文化 夏",
Locate:"山东省平度市(Shandong)",
Descrp:"1959年发现 。遗址南北长约70米，东西宽约200米，出土了大量石器、陶器、骨器和蚌器 。...",
Refdic:{"":""}},


{Date:"-2000-300",
LatLng:"42.276506, 118.860875",
Name:"夏家店文化 夏",
Locate:"位于内蒙古自治区赤峰市松山区王家店乡夏家店村英金河北岸(InnerMongolia)",
Descrp:"实用陶器以青灰色为主，饰绳纹、篦点纹、圆圈纹等，随葬陶器胎呈橙红色、表面黑色，器表以红、白两色勾画花纹，器类有盂、鬲、盆、钵、罐、鼎、盘、簋、豆、爵等 。 夏家店上层文化是青铜时代晚期文化，陶器都是夹砂陶，器类有鼎、鬲、豆、罐、钵等；青铜器种类很多，工具、武器有刀、锥、斧、凿、镞、矛、短剑等，炊器、容器有鼎、鬲、豆、罐，形状与同类陶器几乎完全相同 。",
Refdic:{"http://www.globaltimes.cn/content/1089339.shtml":"4,000-year-old characters on Mongolian pottery. Three or four characters left by animal-fur brush with ink, said Lian Jilin,",
"http://www.kaogu.cn/cn/xueshuyanjiu/yanjiuxinlun/kejikaogu/2015/1228/52587.html":"内蒙古赤峰市大山前遗址夏家店上层文化“祭祀坑”出土人骨稳定同位素分析"}},


{Date:"-1500-",
LatLng:"43.840890, 82.767569",
Name:"新疆伊犁 商",
Locate:"新疆天山伊犁河峡谷中的尼勒克县恰勒格尔村吉仁台沟口遗址(Xinjiang)",
Descrp:"中国最早的用煤遗迹. 青铜器、陶器等 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20150812/51107.html":"新疆尼勒克县发掘乌吐兰墓葬群 首次发现多墓室墓葬",
"http://www.kaogu.cn/cn/xccz/20140919/47583.html":"",
"http://www.kaogu.cn/cn/xccz/20131209/44673.html":"",
"../refs/Xinjiagn_nileao/nileao.html":"新疆尼勒克县发现安德罗诺沃文化遗存cross shape",
"http://www.kaogu.cn/cn/xccz/20170111/56779.html":"新疆伊犁首次发现青铜时代大型聚落遗址",
"http://www.kaogu.cn/cn/xccz/20171121/60183.html":"尖底陶罐",
"http://www.kaogu.cn/cn/xccz/20161102/55972.html":"新疆发现我国最早用煤遗迹 将人类用煤认知前推约千年 大型房址。出土的石器 陶器 铜刀"}},


{Date:"-1500-1200",
LatLng:"36.090002, 114.335704",
Name:"安阳殷墟 (文字) 商",
Locate:"河南省安阳市西郊洹河河畔",
Descrp:"甲骨、青铜器、陶器、玉器、石器、骨器、角器、象牙, 车马坑, 灰坑 等 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20180228/61202.html":"河南安阳发现商代晚期大型铸铜遗址"
}},

{Date:"-1500-1200",
LatLng:"36.090002, 114.335704",
Name:"安阳殷墟 洹北商城 (文字) 商",
Locate:"河南省安阳市西郊洹河河畔",
Descrp:"甲骨、青铜器、陶器、玉器、石器、骨器、角器、象牙, 车马坑, 灰坑 等 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160113/52725.html":"安阳洹北商城发掘重要的手工业遗存—2015"}},

{Date:"-1100-800",
LatLng:"34.391571, 107.380139",
Name:"周原遗址 (文字) 商",
Locate:"陕西省宝鸡市扶风、岐山. 为周族之祖古公亶父率众由豳地所迁居之处 。",
Descrp:"凤雏基址西厢房的一个窟穴出土了17000余片卜骨和卜甲，以及大量珍贵的国宝青铜器. 其中200多片的刻辞记录了周人与商王朝及其他方国的关系",
Refdic:{"http://www.kaogu.cn/cn/xccz/20131230/44861.html":"陕西宝鸡石鼓山两天出土48件青铜器","http://www.kaogu.cn/cn/xccz/20140212/45245.html":">罕见的埋葬方式 又现空心砖 累计出土甲骨1万多片 陕西周原遗址又有新发现","http://www.kaogu.cn/cn/xccz/20140219/45327.html":"宝鸡石鼓山西周墓地发掘西周墓葬12座 普遍发现高领袋足鬲</a>而且拥有大小30余件青铜器 。尤为重要的是，在墓主的头箱中，就拥有21件青铜器，主要包括方鼎、圆鼎、簋、爵、斝、尊、觯、卣、斗、镞、戈和锛等，可谓从礼器、兵器到生产工具等种类繁多 。","http://www.kaogu.cn/cn/xccz/20150203/49157.html":"陕西周原遗址考古发现周王后的“外交代表” 墓主拥有最多青铜器. 考古学家首次发掘出西周时期社祭建筑. 考古人员2014年在闻名遐迩的陕西周原遗址发掘出一处迄今为止规模最大的西周时单体建筑，并在此回字形建筑的院落中发掘出一处社祭遗存，其残存的亚字形社主石基座超过1.68米 。","http://www.kaogu.cn/cn/xccz/20140901/47386.html":"陕西周原遗址现车马坑 车軎镶精美绿松石","http://www.kaogu.cn/cn/xccz/20140623/46604.html":"陕西岐山发现仰韶文化遗迹 陶有特色“压印暗纹","http://www.kaogu.cn/zixun/kaoguxueluntan__2015zhongguokaoguxinfaxian/20160113/52741.html":"picture of bronzes with bones","https://kuaibao.qq.com/s/20190812A0MVSL00?refer=spider":"Building Map, Floor plan"}},



{Date:"-1100-800",
LatLng:"34.391571, 107.380139",
Name:"周原遗址 贺家村",
Locate:"陕西省 贺家村 。",
Descrp:"",
Refdic:{"http://www.wenwu.gov.cn/contents/519/38416.html":"周原遗址贺家村发现西周时期的车马坑"}},



{Date:"-1046-771",
LatLng:"34.323767, 108.882097",
Name:"丰镐遗址 西周镐京遗址 商",
Locate:"陝西省西安市长安县沣河两岸",
Descrp:"西周墓葬3000余座，出土陶器早期以黑色、红色磨光陶为主，多锥足联裆鬲、多友鼎 车马坑 丰京和镐京一起并称为“丰镐”，是西周王朝的国都， 2015年7月至12月，陕西省考古研究院的工作人员对西咸新区沣东新城斗门街道办事处花园村进行考古发掘，在村东400平方米范围内，发掘灰坑80余座、墓葬6座、房址1座，出土陶、铜、骨、石、蚌器等文物百余件 。出土遗物中，陶器器型主要有鬲、簋、罐、豆、盂等，多为西周中晚期遗物 。根据相关资料分析，这些工具与制作陶范有关，为寻找镐京遗址的铸铜作坊提供了重要线索 。 多友鼎 车马坑",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160104/52643.html":"陕西首次在西周镐京遗址发现制铜工具"}},


{Date:"-1000",
LatLng:"31.025633, 104.205781",
Name:"三星堆 商",
Locate:"四川省广汉市",
Descrp:"三星堆“仅仅是祭祀区 商代大型祭祀坑、",
Refdic:{"http://www.kaogu.cn/cn/xccz/20150615/50562.html":"出土上千件国宝重器 三星堆古遗址位于四川省广汉市西北的鸭子河南岸，分布面积12平方千米，距今已有5000至3000年历史，是迄今在西南地区发现的范围最大、延续时间最长、文化内涵"}},


{Date:"-3100-2300",
LatLng:"31.126780, 104.167501",
Name:"三星堆遗址附近 商",
Locate:"四川省 德阳 什邡市区西南 地处雍城西路和北京大道之间的金河南路南北两侧，北距什邡城关战国秦汉墓地约1公里，东南距桂圆桥遗址约4公里、距三星堆遗址13公里。",
Descrp:"三星堆遗址附近首次发现成规模的同时期文化遗存 在一处灰坑中发现大量汉代筒瓦、板瓦、瓦当，出土的汉代陶器器形丰富，同时发现比较大的柱洞４个，发掘者由此判断汉代应该有大型建筑存在。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160513/53889.html":"","http://www.kaogu.cn/cn/xccz/20160530/54103.html":""}},


{Date:"-2000",
LatLng:"35.867167, 102.808190",
Name:"青海民和喇家遗址 属于齐家文化 ",
Locate:"青海民和喇家遗址",
Descrp:"喇家遗址位于青海省民和县官亭镇喇家村 属于齐家文化",
Refdic:{"http://www.kaogu.cn/cn/xianchangchuanzhenlaoshuju/2013/1025/36139.html":"","http://www.kaogu.cn/cn/xueshudongtai/xueshudongtai/xueshudongtai/2013/1025/35597.html":"","http://www.kaogu.cn/cn/xianchangchuanzhenlaoshuju/2013/1025/36139.html":"","http://www.kaogu.cn/cn/xueshuyanjiu/yanjiuxinlun/qita/2013/1025/33309.html":"","http://www.kaogu.cn/cn/xueshuyanjiu/yanjiuzhuanti/lajiayizhikaogugon/2013/1025/33242.html":"","http://www.kaogu.cn/cn/xueshuyanjiu/yanjiuzhuanti/lajiayizhikaogugon/2013/1025/33240.html":"","http://www.kaogu.cn/cn/xueshuyanjiu/yanjiuzhuanti/lajiayizhiduoxueke/2013/1025/33087.html":"青海喇家遗址史前灾难事件",}},

{Date:"-1792",
LatLng:"36.790872, 99.078921",
Name:"莫哈特 遗址 青海 茶卡盐湖首次发现青铜时代遗址",
Locate:"青海 莫哈特",
Descrp:"这一发现证明了在３０００余年前，茶卡地区就有人类居住和活动",
Refdic:{"http://www.kaogu.cn/cn/xianchangchuanzhenlaoshuju/2013/1026/39268.html":"","../refs/Qinhai_Lajia/Qinhai_Lahe_DisasterResearch.pdf":""}},


{Date:"-1500",
LatLng:"36.442370, 102.541938",
Name:"青海乐都柳湾彩陶博物馆",
Locate:"青海省海东地区乐都县",
Descrp:"",
Refdic:{"http://www.atibet.com/attractions/Qinghai/Qinghai_15.html":"青海省会西宁50多公里 1974—1980年，考古工作者对柳湾墓地进行大规模的考古发掘，距今大約3500～4500年 保存完好的一处原始社会氏族公共墓地 迄今我國發現和發掘規模最大的 总面积11.25万平方米，发掘清理墓葬1691座，出土 青海乐都柳湾彩陶博物馆 7000件藏品 18000多件是彩陶  “柳灣”一詞從古文獻上無考","http://www.kaogu.cn/cn/renyuanxinxiku/2013/1026/43935.html":"青海喇家遗址史前灾难事件"}},



{Date:"-1800",
LatLng:"40.54406959045767, 88.82034301757812",
Name:"小河墓地",
Locate:"新疆 罗布泊",
Descrp:"于罗布泊地区孔雀河下游河谷南约60公里的罗布沙漠中，东距楼兰古城遗址175公里 2004年中国十大考古发现 。小河墓地有墓葬约330个，其中被盗扰的约160个 。新疆考古专家对全部编号的167个墓葬发掘了163个，还发现了最小的婴儿墓葬 。1934年夏天，瑞典考古学家贝格曼考察新疆罗布泊地区时，在奥尔德克的引领下抵达这个“有一千口棺材”的古墓葬 。小河原本无名，小河之名系贝格曼所起，小河墓地也因此命名 。1934年，瑞典考古学者贝格曼(F.Bergnm）在小河墓地发现了他认为是“世界上保存最完好的木乃伊”，这些木乃伊通过鉴定被认为是“印欧人种” 。1939年，贝格曼在斯德哥尔摩发表的《新疆考古研究》一书（汉译本《新疆考古记》）世界上出土干尸最多的墓葬.古墓沟墓地位于小河墓地正北偏东方向约50公里的孔雀河北岸山谷，1979年由新疆文物考古研究所王炳华研究员担任领队并发掘 。据碳14测定，古墓沟第一类型墓葬的绝对年代在距今3800年左右 。1980年，新疆文物考古研究所穆舜英研究员在古墓沟以东约100公里的罗布泊北侧（小河墓地东北约200公里）发现铁板河墓地，著名的“楼兰美女”在此出土，被认为是中国最古老的白种女性干尸，据测定也在距今3800年左右 。 贝格曼在1939年发表的《新疆考古研究》中大致推断小河墓地的年代“早于中国统治楼兰王国时期”，即公元2～3世纪 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20150203/49155.html":"新疆罗布泊发现3500年前做过开颅手术的头骨"}},

{Date:"-2500",
LatLng:"48.059861, 86.414050",
Name:"阿凡纳谢沃文化遗存",
Locate:"新疆维吾尔自治区哈巴河县",
Descrp:"阿凡纳谢沃文化的形成，大约距今4500年至5200年，其范围主要在俄罗斯，新疆也有，但不是其中心，这次在新疆境内发现的阿凡纳谢沃文化(Afanasievo culture)，应该是从外面传入的 。名词解释.阿凡纳谢沃文化是南西伯利亚铜石并用时代文化，20世纪20年代苏联考古学家根据米努辛斯克盆地巴捷尼村墓地发现，并以所在的阿凡纳谢沃山而定名 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20150304/49429.html":"考古学家在新疆哈巴县发现阿凡纳谢沃文化遗存","http://www.kaogu.cn/cn/xccz/20141128/48396.html":"新疆罗布泊小河墓地出土法杖上现中国最早明胶","http://www.kaogu.cn/cn/xccz/20131026/41003.html":"新疆对哈巴河4000多年前古墓进行抢救性考古发掘","http://www.kaogu.cn/cn/xccz/20140728/46966.html":"新疆哈巴河发现两千多年前殉马",}},


{Date:"-2000",
LatLng:"43.820366, 82.790427",
Name:"新疆 乌吐兰墓群",
Locate:"新疆乌吐兰",
Descrp:"这片墓葬群共有200多座，目前已清理了8座墓葬、3座类似祭台的遗址 。发掘墓葬八座 随葬品以陶器尤其是陶钵为多，另有铁刀、铜镜、铜簪、青铜牌饰、骨珠、金耳环等 这处遗址是青铜时代的，墓主人尸身下有木质棺床，棺床西南角外有木盘，内盛羊骶骨或牛荐椎 。初步推断其年代公元前10-前5世纪，而晚至汉魏 距今4000年左右",
Refdic:{"http://www.kaogu.cn/cn/xccz/20140912/47495.html":"新疆乌吐兰墓群考古发掘出青铜器时代珍贵文物","http://www.kaogu.cn/cn/xccz/20131026/40955.html":"乌吐兰墓群小石棺墓，内有儿童遗体和随葬品陶罐","http://www.kaogu.cn/cn/xccz/20140912/47495.html":"新疆乌吐兰墓群考古发掘出青铜器时代珍贵文物"}},

{Date:"-4000",
LatLng:"24.332543, 109.482015",
Name:"广西柳州发现史前人类祭祀坑 新石器时代",
Locate:"广西 柳州市兰家村",
Descrp:"兰家村遗址祭祀坑是在柳州第一次发现的跟史前原始宗教相关的文物，考古人员推测，遗址所处年代为新石器时代中晚期，距今约6000年 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20131026/40742.html":"广西柳州发现史前人类祭祀坑"}},

{Date:"-7000",
LatLng:"29.300553, 120.074285",
Name:"浙江义乌桥头遗址发现近九千年前“太阳纹”彩陶 新石器时代",
Locate:"浙江 义乌市城西街道桥头村",
Descrp:"近日，浙江省文物考古研究所对遗址进行了义乌桥头遗址调查勘探，证实这是一处上山文化遗址，距今约9000年，也是迄今发现的义乌市最早的新石器时代遗址 。桥头遗址位于义乌市城西街道桥头村，遗址已经遭到村民盖房平地的严重破坏，经过探掘，发现了厚达2米的文化层堆积，并出土数量丰富的陶（片）器和石器 。石器有磨盘、穿孔器、石刀等 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20131026/40739.html":"浙江义乌桥头遗址发现近九千年前“太阳纹”彩陶"}},


{Date:"-3000",
LatLng:"37.755051, 114.775709",
Name:"河北赵县古村落遗址确认为5000年前遗迹 新石器时代",
Locate:"河北 赵县 贾吕村",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20131026/40766.html":"河北石家庄发现距今约5000年新石器时代村落遗址","http://www.kaogu.cn/cn/xccz/20131026/40777.html":"河北赵县古村落遗址确认为5000年前遗迹"}},

{Date:"-4000",
LatLng:"36.600117, 120.741719",
Name:"青岛即墨北阡考古又有新发现 新石器时代",
Locate:"山东 青岛 墨金口镇 北阡村 北阡遗址 100米处 遗址西部5公里处为南北向的丘陵山峦，东面距属于黄海的丁字湾5公里",
Descrp:"目前已经明确了周代环壕、墙基的长宽(东西、南北各40米)，基本明确了大汶口文化时期大广场(破坏严重，面积160～170平方米)、小广场(面积约100平方米)，而且又出土了部分遗迹、遗物  。已经被列为即墨区域内较为重要的新石器时代大汶口文化遗址 。发掘出土了距今6000年左右的“二次合葬”墓及周代古墓葬出土的青铜鼎等陪葬品，和大量的牡蛎壳、陶钵把、石弹丸、兽骨、鹿角和蚌器等，<a href=''> </a>",
Refdic:{"http://www.kaogu.cn/cn/xccz/20131026/40763.html":"青岛即墨北阡考古又有新发现","http://www.kaogu.cn/cn/xccz/20140401/45710.html":"青岛地区首个有地层依据的旧石器遗址——大珠山遗址的新发现","http://www.kaogu.cn/cn/xccz/20140721/46884.html":"山东即墨北阡遗址发现北辛-大汶口及周代遗存"}},

{Date:"-4000",
LatLng:"37.782659, 114.673803",
Name:"河北石家庄市赵县贾吕村发现新石器时代遗存 新石器时代",
Locate:"河北石家庄市赵县贾吕村",
Descrp:"根据遗物特征，新石器时代遗存大体属仰韶时代晚期，距今约6000-5000年，部分器形与大司空文化和午方类型均有相似之处 。该遗址为石家庄地区继正定南杨庄、平山中贾壁之后发掘的第三处新石器时代遗址，丰富了冀中地区新石器时代考古资料 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20131026/40788.html":"河北石家庄市赵县贾吕村发现新石器时代遗存"}},

{Date:"-3000",
LatLng:"40.099448, 114.148997",
Name:"新石器时代",
Locate:"河北省阳原县",
Descrp:"1995年至1998年，河北省文物研究所、阳原县文物保护管理所联合对位于阳原县的姜家梁墓地进行了发掘，共发掘出177座5000年前的墓葬遗址 姜家梁墓地出土的文物中，最为耀眼的是“红山文化”代表——玉猪龙 。5000年前，玉猪龙代表着权贵",
Refdic:{"http://www.kaogu.cn/cn/xccz/20131026/40819.html":"河北阳原发现5000年前新石器时期古村落遗址"},
"http://www.kaogu.cn/cn/xccz/20170531/58331.html":"河北阳原发现距今2至5万年人类活动场所"},


{Date:"-1000",
LatLng:"41.903463, 115.604380",
Name:"",
Locate:"内蒙古 锡林郭勒盟太仆寺旗千斤沟镇",
Descrp:"10余条古矿坑组成，并伴有大量的石质开采工具",
Refdic:{"http://www.kaogu.cn/cn/xccz/20131026/40817.html":"内蒙古发现距今约3000多年青铜时代锡矿遗址"}},

{Date:"-3000",
LatLng:"39.686541, 102.626870",
Name:"内蒙古 巴丹吉林 沙漠新发现6处近5000年古代遗址",
Locate:"内蒙古巴丹吉林沙漠",
Descrp:"2007年11月内蒙古巴丹吉林沙漠曾发现20处古代遗址，内蒙古文化厅文物处处长王大方认为，此次该地区再发现的6处古代遗址. 6处古代遗址，据鉴定已有近5000年历史 细石核、细石叶、石片、玉坠、纺轮、青铜箭头、夹砂红陶、红底黑彩陶等各类石器和陶片，根据采集的标本判断，为距今约4500至5000年新石器时代、仰韶时期和青铜时代人类活动的遗物 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20131026/40811.html":"内蒙古巴丹吉林沙漠新发现6处近5000年古代遗址"}},
 
{Date:"-3000",
LatLng:"38.427457, 100.814499",
Name:"甘肃民乐东灰山遗址发现最早小麦标本",
Locate:"甘肃民乐县 东灰山遗址",
Descrp:"李璠等专家在东灰山遗址采集标本中，将其认定为新石器时代遗存，并公布了一个碳14年代测定数据——树轮校正年代距今5000±159年 。此后，北京大学考古学系对东灰山炭化小麦标本进行了碳14测定，断定为距今4230±250年 。专家认为，这一数据虽然比李璠等公布的数据晚约1000年，但仍然是我国境内年代最早的小麦标本 。 揭露面积约380平方米，清理墓葬249座，发掘及采集遗物975件，这些遗物包括金器、铜器、陶器、石器、骨器等 。与其他遗址不同的是，考古学家在东灰山遗址中还发现了小麦、大麦、粟、黍籽粒等作物的炭化籽粒，尤其是小麦粒完整饱满，且数量很多 。考古专家认为，在一个遗址发现5种重要作物的炭化种子，在国内是首次 于1956年被考古界命名为“四坝文化”",
Refdic:{"http://www.kaogu.cn/cn/xccz/20131026/40881.html":"民乐东灰山遗址发现最早小麦标本"}},
 
{Date:"-3000",
LatLng:"30.653343, 121.115271",
Name:"浙江考古重大发现:五千年前的良渚先民已经使用文字",
Locate:"浙江省平湖市林埭镇群丰村 ",
Descrp:"总面积逾１０万平方米 。良渚文化是分布于环太湖地区的一支著名的史前考古学文化，距今已经有４５００至５３００年的历史 在出土的３０００余件（组）器物中，有２４４件器物或碎片上有刻画符号 。其次从功能上说，它们已具备了作为记录语言的必需条件 。在这两件残石钺中，一件的Ａ面是由刻有４－５个不同形体的原始文字组成一个短句，另一件的Ａ面则是由重复的２个字构成６字短句，而两件石钺Ｂ面也各刻有１字或２字 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20131026/40877.html":"浙江考古重大发现:五千年前的良渚先民已经使用文字"}},
 
{Date:"-1000",
LatLng:"31.687860, 113.383284",
Name:"西周早期",
Locate:"湖北 随州市 河镇蒋家村",
Descrp:"是西周早期 揭露出墓葬65座 随州叶家山曾国墓葬群的M107、M28、M126三座大墓发掘的二层台上所有文物，全部对媒体开放，除了已经出土，但还放置在原处的青铜鼎、鬲、壶、爵之类的青铜、玉器、瓷器、漆器、祭器外，一大批古代冷兵器矛、盾、戈、戟，在地下埋藏3000多年后重见天日 。这些古兵器大多摆设在祭器的周围，也有散落在二层台四周的，所有的兵器全是青铜色，且保存非常完好",
Refdic:{"http://www.kaogu.cn/cn/xccz/20131026/40873.html":"叶家山曾国墓文物“大起底” 出土矛盾埋藏3000年 是西周早期曾國的一處高等級貴族墓地 知最早的编钟 10匹3000年前马的骸骨 墓葬群从2011年2月开始发掘，到2011年10月底，共发现墓葬65座和1座马坑，除2座大墓未掘外，其余墓葬都已发掘完毕 。叶家山古墓葬群文物以青铜器为主，还有大量的陶器、漆木器、玉石、原始青瓷等各类文物700多件，其中青铜器多达325件，器形有鼎、爵、觥等 。绝大多数青铜器上有“曾侯”和“曾侯谏”等铭文，总字量达400字 。这是自曾侯乙墓发掘后，又一个和曾国或曾侯相关的考古发现，对研究西周早期的曾国历史将是重大突破 。 . 发掘的65座墓葬皆为东西向长方形竖穴土坑墓，墓葬最深达9.7米 . 曾、随是一国两名，还是两个国，一直困扰学术界 。大多数学者认为曾、随为一家，也有人认为，曾即是曾，随就是随，二者不可混同 。 ","../refs/Hubei_yuejiashan/Hubei_Zeng_bronzes.html":"出土西周“曾侯犺”铭文存疑 墓地归属无定论",
"http://history.sina.com.cn/his/2013-07-12/103550296.shtml":"叶家山曾国墓文物“大起底” 出土矛盾埋藏3000年",
"http://www.kaogu.cn/cn/xccz/20140402/45741.html":"叶家山曾国墓地"
}},
 
{Date:"-1000",
LatLng:"31.826505, 113.013047",
Name:"湖北 叶家山 西周",
Locate:"湖北 湖北随州的叶家山",
Descrp:"一墓发现19鼎12簋为西周考古之最, 一大墓葬M111中 据现场考古人员介绍，现已发掘出5件方鼎、11件圆鼎、3件大镬鼎和12件簋，共计19鼎12簋 。经初步测算，圆鼎直径约为20公分，三件大镬鼎直径为35公分至45公分， 同一墓葬中发掘出19件鼎和12件簋，数量超过周朝传统礼制中最高规格的“九鼎八簋”，为目前国内西周考古发掘中，在同一墓葬中发现最多的鼎和簋 。<a ''></a>",
Refdic:{"http://www.kaogu.cn/cn/xccz/20131026/40864.html":"叶家山墓地出土10匹公马骸骨 现场拍＂全息照片＂","http://www.kaogu.cn/cn/xccz/20131026/40902.html":"叶家山墓地发现墓主人4颗牙齿和局部尸体骨痕","http://www.kaogu.cn/cn/xccz/20131026/40870.html":"湖北叶家山一墓发现19鼎12簋 为西周考古之最","../refs/Hubei_Suizhou/double_faces_with_turtle_eyes.html":"随州叶家山考古出土西周青铜双面人头像(like turtle eyes","http://www.kaogu.cn/cn/xccz/20131026/40905.html":"叶家山古墓发现3000年前象牙 保存完好全国罕见"}},
 
{Date:"-1000",
LatLng:"30.227652, 120.438155",
Name:"浙江",
Locate:"浙江萧山区闻堰镇老虎洞村北部",
Descrp:"出土各类文物标本近300件 遗址内发现了至少8处干栏式建筑基址和大量灰坑，并出土了壶、坛、瓮、罐、瓿等印纹硬陶，以及原始瓷豆、盂、碗、盘、碟和杯等等 。",
Refdic:{"":""}},
 
{Date:"-2000",
LatLng:"38.549808, 110.298696",
Name:"神木石峁遗址",
Locate:"陕西省榆林市神木县高家堡. 镇洞川沟附近的山梁上",
Descrp:"面积约90 万平方米",
Refdic:{"http://www.kaogu.cn/cn/xccz/20131026/40924.html":"神木石峁遗址考古新发现 4000多年前就有城防体系","http://www.kaogu.cn/cn/xccz/20140702/46712.html":"陕西神木石峁遗址首次发现史前房屋和墓葬群",
    "http://www.kaogu.cn/cn/xccz/20180205/61008.html":"陕西神木石峁遗址集中出土百余片卜骨"
}},
 
{Date:"-5000",
LatLng:"23.740778, 114.699309",
Name:"广东河源市连平县 新石器晚期遗址",
Locate:"广东 河源市 连平县 油东村 八字山 山顶",
Descrp:"陶片主要以泥质黄褐陶为主，少量泥质灰白陶与夹砂陶，纹饰有曲折纹、条纹、凸点圆圈纹与叶脉纹等 。大多较残碎，仅可辨口沿与器底等，遗址还发现有部分古人类使用过的石器，发掘现场遗留有多扇土墙",
Refdic:{"http://www.kaogu.cn/cn/xccz/20131026/40973.html":"广东连平发现 新石器晚期遗址 陶片照曝光","http://www.kaogu.cn/cn/xccz/20151112/51982.html":"战国时期人类"}},
 
{Date:"-1600-660",
LatLng:"39.743515, 118.728234",
Name:"孤竹国 新石器时代晚期 夏商",
Locate:"初步认定位于今河北省卢龙县城南滦河与青龙河交汇处东侧",
Descrp:"2013年4月，卢龙县蔡家坟考古发掘项目得到国家文物局批准 。据专家介绍，此次发掘发现灰坑、房子、灶台、墓葬等诸多遗迹，确定该遗址为千年孤竹国遗址，但没有发掘出可以证实这里是国都所在地的文物 。　专家介绍，虽然千年“孤竹国”国都位置仍成谜，但经过考古发现，蔡家坟遗址的存在年代比预计的夏商代向前延续至新石器时代，并经历了新石器时代晚期、夏至早商时期、商周之际、西周时期、春秋战国时期等五个发展阶段，每个年代均发现能证实该年代的土层和遗存 。 ",
Refdic:{"http://www.kaogu.cn/cn/xccz/20131026/41002.html":"河北蔡家坟遗址发现大量孤竹文化遗存"}},

{Date:"-1000",
LatLng:"47.419326, 85.888246",
Name:"新疆吉木乃县发现3000年前青铜时代人类活动遗址",
Locate:"新疆吉木乃县(Xinjiang)",
Descrp:" ",
Refdic:{"http://www.kaogu.cn/cn/xccz/20150630/50693.html":"新疆吉木乃县发现3000年前青铜时代人类活动遗址"}},

{Date:"-2500",
LatLng:"35.584301, 105.997067",
Name:"罕见窑洞式房屋一新石器时代遗址",
Locate:"宁夏隆德县沙塘镇北侧塬地上",
Descrp:"发掘面积约400平方米，已清理出房址7座，其中6座为半地穴式房址，1座为窑洞式房屋，另外还清理出87处灰坑，出土器物方面，此次主要有陶罐、陶盆、陶纺轮、陶鬲、陶拍等，另外还出土了石矛、石镞、石锛、石斧、石凿、石刀等石器和骨锥、骨针等骨器 。从出土的器物判断，这一遗址的文化主体相当于东邻的陕西龙山时期的文化类型，并夹杂有马家窑文化的陶片，距今约4500年 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20131026/41022.html":"宁夏一新石器时代遗址发掘出罕见窑洞式房屋"}},
 
{Date:"-2000",
LatLng:"40.44605555555555, 95.29788888888889",
Name:"甘肃省酒泉市 新发现古城遗址1",
Locate:"甘肃省酒泉市",
Descrp:"瓜州—沙州位于河西走廊西端(40°26′45.8″N95°17′52.4″)，疏勒河中下游接合部，早在距今4000年前就有人类活动，是古丝绸之路上的咽喉要道 。汉、魏晋、南北朝、隋唐时期，因东西方交往该区域繁荣，明代以后衰落直至人迹罕至 。根据第三次文物普查结果显示，瓜州共有古遗址、古墓葬、古建筑、石窟寺及石刻、近现代代表性建筑等文物点300多处，其中古遗址51处，数目全国罕见 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20131026/41018.html":"瓜洲新发现5处古城遗址 曾是消失的古绿洲"}},
 
{Date:"-1046-771",
LatLng:"36.099766, 112.856824",
Name:"山西长子发现大型 西周墓地",
Locate:"山西省长治市长子县东南，行政隶属长子县南漳镇西南呈村 。东距“二广”高速长治县出口5公里，西北距长子县城10公里 。墓地东部为漳河支流陶清河 。",
Descrp:"勘探面积10000平方米左右 西周时期墓葬73座，宋元墓葬3座 。其中有大型墓葬4座，车马坑一座 。 当时墓地共探明墓葬16座，15座小型墓及1座大型墓 。已经发掘的14座小型墓葬，有2座被盗,为古代盗洞,其余保存完好 。墓葬为口小底大或口大底小的土坑竖穴墓 。墓葬的长度约为2.6～3.06米，宽度约为1.1～1.9米，墓向在10°～35°之间 。葬具均为一棺一椁 。出土人骨绝大部分保存完整,只有一座墓因古代盗扰,骨架无存，仅剩残碎骨片 。葬式为仰身直肢葬，一座为仰身屈肢葬 。墓葬头向有一座向南，其余均向北 。墓葬出土有青铜鼎、青铜戈、陶鬲、陶罐等，有散落玉器、玛瑙串饰，还有鹿角、海贝、海蚌等 。从形制、埋葬方式以及随葬品特征看，已发掘的14座墓葬时代为西周，具体为西周中期偏晚，也可能延续至西周晚期偏早 。在探沟2中发现一圆形灰坑，灰坑中填有大量烧过的灰烬，层次清楚，看来是多次烧火的遗迹 。另外，遗址西部靠近铁路边上有一长方形的建筑遗迹，长约100，宽约80米，西部被铁路破坏，自地表向下1.6米处，有硬面一层，究竟是何遗迹，尚不能确定 。在遗址西南不远的西旺村还曾经发现过许多墓葬，现在仍暴露有一些，估计那里为一墓葬区 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20131104/44317.html":"山西长子发现大型西周墓地Pic","http://www.kaogu.cn/cn/xccz/20131211/44712.html":"山西建筑工地发现大型西周墓葬"}},

{Date:"-6000",
LatLng:"33.620956, 113.696737",
Name:"河南贾湖遗址再次发现8000年前骨笛",
Locate:"河南舞阳县北舞渡镇西南1.5公里的贾湖村，始发现于20世纪60年代初 。",
Descrp:"贾湖村发掘6个探方，发掘面积300平方米 包括两把石斧，骨箭、骨锥、骨镖10余支，骨笛3支，同时还发现了一个保存完整、制作精美的双耳红陶壶 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20131101/44304.html":"河南贾湖遗址再次发现8000年前骨笛pic"}},
 
{Date:"-2500",
LatLng:"34.414072, 104.034504",
Name:"甘肃新出土3800余件仰韶文化遗物 新石器时代",
Locate:"甘肃岷县境内的山那树扎遗址",
Descrp:"出土陶器、石器、骨器等遗物3800余件 。发掘的遗址区属于仰韶文化中晚期，距今已有4500年 。 2012年9月至12月和2013年3月至8月期间，甘肃省文物考古研究所对这一铁路穿越的遗址部分进行了抢救性发掘，发掘遗址面积达1400平方米，清理各类遗迹单位195处，出土陶器、石器、骨器等遗物3818件 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20131108/44430.html":"甘肃新出土3800余件仰韶文化遗物"}},


{Date:"-770-255",
LatLng:"28.676435, 113.578420",
Name:"湖南平江发现东周时期密集墓葬群 东周",
Locate:"湖南省岳阳市平江县",
Descrp:"继岳阳汨罗发现大规模东周墓葬群后，平江县安定村也发现了东周时期墓葬群 。共发现墓葬90余座,是岳阳地区有史以来规模最大的墓葬群 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20131126/44591.html":"湖南平江发现东周时期密集墓葬群"}},
 

{Date:"-770-255",
LatLng:"31.613586, 118.525615",
Name:"安徽马鞍山市申东商周遗址考古发掘收获 新石器至商周",
Locate:"安徽马鞍山市经济技术开发区银塘镇前进村小安自然村",
Descrp:"获得了一批新石器至商周时代的考古资料.发掘区文化层堆积初步统一后大致可分为四个主要时期，分别为新石器晚期、夏商、西周、宋－明清 。发掘清理各类遗迹合计192个，分别为灰坑107个、红烧土坑2个、灰沟18条、墓葬46座、陶窑3座、房址2处、灶址3座和火塘1处，出土石器、玉器、绿松石饰品、陶器、瓷器、铜器等各类文物300余件 。另外，还根据考古学研究需要采集了大量科研标本，如炭样、浮选土样、陶瓷片标本、动物骨骼和牙齿等 。灰坑平面形状基本可分为圆形、椭圆形、长方形和不规则形四种，坑壁多为斜壁和弧壁，坑底主要有平底和圜底两种，大部分灰坑未发现明显的加工痕迹，值得注意的是部分灰坑在靠近坑壁一侧留有台阶，推测与窖藏或生产活动有关 。灰沟均为长条形，沟壁分直壁和斜壁两种 。红烧土坑内填满了大块的红烧土块，另有少量褐色土，形成原因不详 。出土文物包括玉器、石器、陶器、印纹硬陶、原始瓷器和小件青铜器 。石器有石锛、石斧、石铲、石刀、石镰、石镞、石网坠、砺石和石器坯料等 。陶器可分为炊器鼎、鬲；盛食器豆、罐、盆、钵、杯、盂和器盖；生产工具和其他日常用具有纺轮、支座和陶球等 。原始瓷器主要有原始瓷碗 。小件青铜器有铜削、铜镞 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20131111/44439.html":"","http://www.kaogu.cn/cn/xccz/20160307/53216.html":"骨角器"}},


{Date:"-770",
LatLng:"34.673515, 110.698581",
Name:"山西芮城县坑头墓地抢救性清理出 西周青铜器",
Locate:"山西芮城县",
Descrp:"该墓深约4.0米，长3.0米，宽1.8米 。考古人员随后从被盗的古墓中清理出4件文物 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20131203/44642.html":"山西芮城县坑头墓地抢救性清理出西周青铜器"}},
  
{Date:"-2000-1000",
LatLng:"55.88333333333333, 55.7",
Name:"安德罗诺沃文化 Andronovo Culture",
Locate:"俄罗斯 阿钦斯克 附近 安德罗诺沃村 的墓地",
Descrp:"The name derives from the village of Andronovo, Krasnoyarsk Krai (55°53′N 55°42′E), where the Russian archaeologist Arkadi Tugarinov discovered its first remains in 1914. 西伯利亚及中亚地区的青铜时代文化 。因发现于俄罗斯阿钦斯克附近安德罗诺沃村的墓地而命名 。年代为公元前第2千纪～前第1千纪初 。其分布西起乌拉尔，南到中亚内陆草原 ，东至叶尼塞河沿岸，北达西伯利亚森林南界 。这时期的人们多居住在长方形的半地穴式房屋中，屋顶由圆木柱支撑，房内有隔墙，以石灶取暖 。居所分布在河谷、河湾等宜于农牧业的地方 。狩猎经济已经衰退，锄耕农业和畜牧业在经济生活中占有重要地位，晚期形成半游牧经济  。红铜、锡和金的开采，金属冶炼和青铜制造业集中在阿尔泰西部地区；当时还给伏尔加河流域一带的居民供应金属原料 。墓葬多有不高的土冢，广泛流行男女合葬，随葬品的情况表明，社会已出现贫富差别，处于父系氏族阶段 。据人骨测定，居民属欧罗巴人种的一个特殊类型，曾定名为“安德罗诺沃类型” 。",
Refdic:{"":""}},
 

{Date:"-2500",
LatLng:"33.303434, 117.316186",
Name:"安徽固镇发掘4500年前古城址 保存较为完好",
Locate:"安徽省蚌埠市固镇",
Descrp:"发现大量的房屋、灰坑等遗迹之外 古城墙和壕沟的遗迹 安徽固镇发掘4500年前古城址 保存较为完好 在一个窖穴遗迹中，发掘出土了鹿头、鹿角、龟甲、牛骨等大量的动物骨骼和小麦、水稻等植物种子 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20131206/44661.html":""}},
 
{Date:"-770",
LatLng:"34.388415, 113.717923",
Name:"墓葬群 东周",
Locate:"河南新郑",
Descrp:"初步勘探已发现墓葬近600座",
Refdic:{"http://www.kaogu.cn/cn/xccz/20131212/44723.html":"河南新郑发现东周时期墓葬群 已清理出200余座"}},


{Date:"-2000",
LatLng:"22.732615, 113.376256",
Name:"广州来峰岗遗址考古出土千件文物 从化现4千年前古墓",
Locate:"广东 广州 来峰岗",
Descrp:"发掘了72座古墓，出土1000多件文物，",
Refdic:{"http://www.kaogu.cn/cn/xccz/20131209/44676.html":"广州来峰岗遗址考古出土千件文物 从化现4千年前古墓"}},
 
{Date:"-3000",
LatLng:"32.971946, 112.519956",
Name:"南阳淅川马山根仰韶文化遗址发掘成果 新石器文化",
Locate:"河南省南阳市",
Descrp:"初步判断马山根遗址新石器文化内涵与朱家台遗址、黄楝树遗址出土遗物相似，与下王岗遗址出土遗存面貌相近，年代大体处于仰韶晚期（朱家台文化）到屈家岭文化时期 。特别需要一提的是马山根遗址发掘的房基，规模宏大，数量多且密集，这里应该是一处新石器时代居民生活居住遗址的中心 。本次发掘为研究豫西南以及丹江地区新石器时代晚期聚落形态变迁及文化交流提供了重要的实物资料 。各类遗迹229处 。其中新石器时期的遗迹、遗物最为丰富，墓葬14座，灰坑125个，房基76处和墙基沟槽3条，并出土了大量陶片以及陶、石、骨角等小件标本200多件 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20131223/44810.html":"南阳淅川马山根仰韶文化遗址发掘成果",
"http://kaogu.cssn.cn/zwb/xccz/201904/t20190430_4873256.shtml":"河南南阳发现5000年前玉石器制作中心聚落和疑似氏族首领墓葬"}},
 

{Date:"-5000",
LatLng:"25.920850, 105.618206",
Name:"贵州关岭发现两处古人类遗址 距今7000年左右 新石器文化",
Locate:"贵州关岭",
Descrp:"questionable",
Refdic:{"http://www.kaogu.cn/cn/xccz/20140121/45092.html":"贵州关岭发现两处古人类遗址 距今7000年左右"}},
 
{Date:"-1100",
LatLng:"37.197262, 110.288110",
Name:"陕西发现商代晚期大型建筑遗迹 商代晚期",
Locate:"陕西省清涧县李家塔镇",
Descrp:"回廊组成的大型建筑遗迹，总面积约4200平方米，是目前殷墟之外发现的商代晚期规模最大的建筑遗迹 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20140212/45250.html":"陕西发现商代晚期大型建筑遗迹 出土器物逾百件","http://www.kaogu.cn/cn/xccz/20140212/45251.html":"陕西发现商代高等级建筑遗址 现3000年前木地板"}},
 

{Date:"-2000",
LatLng:"38.826907, 110.499824",
Name:"陕西石峁遗址再发现女性头骨 或与祭祀有关",
Locate:"陕西省榆林市神木县",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20140221/45340.html":"城址内发现4000多年前普通人房屋遗址，朝向统一","http://www.kaogu.cn/cn/xccz/20151028/51830.html":"陕西榆林石峁遗址发现目前最大的一块史前壁画"}},
 

{Date:"-1000",
LatLng:"42.717069, 121.808614",
Name:"北方早期青铜时代文化",
Locate:"内蒙古库伦旗",
Descrp:"内蒙古发现两处方早期青铜时代文化遗存, 小奈林稿遗址高台山文化居址分布较广，遗迹现象较为丰富，有房址12座、灰坑30多个、沟5条 。房址多为圆角长方形半地穴式，室内中部附近往往有规整的圆形坑灶，数量1-3个不等，坑壁由于长期被火烧烤而呈炭黑色 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20140226/45385.html":"内蒙古发现两处北方早期青铜时代文化遗存"}},
 
{Date:"-2000",
LatLng:"32.994631, 97.094687",
Name:"青藏高原首次发现多个文化层细石器遗址",
Locate:"青海省玉树州治多县",
Descrp:"考古人员共清理灰坑3个、石堆遗迹11处，获取石制品2000多件，除石制品外，还获取了动物骨骼、炭粒等其他遗物 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20140224/45345.html":"青藏高原首次发现多个文化层细石器遗址"}},
 
{Date:"-7000",
LatLng:"29.613067, 111.780387",
Name:"湖南常德澧县出土9000年前炭化稻米 新石器时代",
Locate:"湖南常德澧县",
Descrp:"掘出土了100多粒彭头山文化早期的炭化稻米，距今约9000年 。这是澧阳平原目前发现的最早的稻米，为稻作农业在澧阳平原的发展提供了新的实物资料 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20140306/45468.html":"湖南常德澧县出土9000年前炭化稻米",
"http://www.kaogu.cn/cn/xccz/20170112/56791.html":"湖南出土史前人陶像和鸟形陶塑 距今4000余年",
"http://www.kaogu.cn/cn/xccz/20180424/61774.html":
"湖南常德出土西汉昭明铜镜"}},
 
{Date:"-3000",
LatLng:"35.583969, 105.995586",
Name:"宁夏隆德沙塘 新石器时代遗址",
Locate:"宁夏隆德县沙塘镇",
Descrp:"半地穴式房址有8座，可分三种：第一种为带有白灰面，有F1、F2、F3、F4和F5五座；第二种为未带白灰面，只有F6一座；第三种为窖穴式，有H25和H59两座 。窑洞式房址只发现一座，即F7 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20140401/45709.html":"宁夏隆德沙塘新石器时代遗址二0一三年发掘成果"}},
 

{Date:"-2000",
LatLng:"37.540007, 114.788690",
Name:"河北邢台隆尧乡观 夏商遗址",
Locate:"位于隆尧县乡观村北的乡",
Descrp:"发掘区位于南水北调输水管道渠线征地范围内，本次计划发掘1000平方米 。目前已发现房址、道路、水井、灰坑、墓葬等遗迹 。出土了石器、骨角器、带钩、骨簪、纺轮以及一套仿铜陶礼器等遗物，根据遗物特征，遗址大体可分为四个时期，一期为龙山晚期或夏早期，二期为中商到晚商早期，三期为战国至汉代，四期为金元 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20140505/46043.html":"河北邢台隆尧乡观发现夏商遗址","http://www.kaogu.cn/cn/xccz/20140423/45948.html":"陕西周原考古新发现百余处大型建筑遗存"}},
 
{Date:"-6000",
LatLng:"37.001005, 118.377913",
Name:"山东广饶新 后李文化遗址 新石器时代",
Locate:"山东广饶县李鹊镇西大张村南，北部被西大张村",
Descrp:"在S323潍高路改线二期工程（广饶段）拟定线路沿线遗址考古勘探中，新发现一处后李文化遗址，这一发现将广饶地区的历史推前到8000年前 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20140414/45839.html":"山东广饶新发现一处后李文化遗址"}},
 
{Date:"-3000",
LatLng:"39.036141, 115.863821",
Name:"河北保定发现两处遗址 新石器时代",
Locate:"河北省保定市容城",
Descrp:"容城东牛遗址占地约1700平方米，规划挖掘70个探方 。“东牛遗址属于新石器时代中期晚段，距今大约有5000多年的历史 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20140504/46036.html":"河北保定发现两处遗址 最远可追溯到新石器时代"}},
 
{Date:"-70000",
LatLng:"41.880568, 123.514204",
Name:"东北首次发现7万年前古人类建筑遗迹 旧石器时代",
Locate:"辽宁沈阳市东北郊的沈阳农业大学后山",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20140430/46031.html":"国东北首次发现7万年前古人类建筑遗迹"}},
 

{Date:"-10000",
LatLng:"36.171721, 118.173489",
Name:"山东博物馆发现沂源猿人 旧石器时代",
Locate:"山东沂源",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20140429/46007.html":"山东博物馆发现沂源猿人剔牙行为的证据"}},
 
{Date:"-10000",
LatLng:"41.274964, 112.632558",
Name:"内蒙古察右中旗现 新石器时代遗址",
Locate:"中国内蒙古自治区旗库伦苏木克力孟嘎查",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20140429/46006.html":"内蒙古察右中旗现新石器时代遗址"}},
 


{Date:"-135000",
LatLng:"34.067350, 113.686352",
Name:"灵井许昌人遗址再现距今10万年“许昌人2号头骨 旧石器时代",
Locate:"河南灵井许昌人",
Descrp:"灵井许昌人遗址再现距今10万年“许昌人2号头骨 灵井许昌人遗址已公布为第七批全国重点文物保护单位 。截至目前，该遗址已出土数以万计的石器和哺乳动物化石",
Refdic:{"http://www.kaogu.cn/cn/xccz/20140508/46093.html":"灵井许昌人遗址再现距今10万年“许昌人2号头骨"}},
 
{Date:"-1677",
LatLng:"27.412020, 115.821562",
Name:"江西乐安发现大型 商周遗址",
Locate:"江西省乐安县",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20140526/46297.html":"江西乐安发现大型商周遗址和东汉陶器"}},
 
{Date:"-1000",
LatLng:"43.805719, 90.287565",
Name:"新疆木垒县发现多处青铜时代古聚落遗址",
Locate:"新疆木垒县",
Descrp:"本次调查在木垒县平顶山丘陵地带近200平方公里的区域，发现10多处青铜时代的圆壕古聚落遗址，最大的直径300米，最小的有40米 。在已经发掘考证的干沟口遗址东南约600米处，也发现一座直径130米的圆壕古聚落遗址，清晰可辨，未遭破坏 。此发现与干沟口遗址考古发掘出土文物相比较，属青铜时代中、晚期 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20140520/46232.html":"新疆木垒县发现多处青铜时代古聚落遗址","http://www.kaogu.cn/cn/xccz/20151117/52059.html":"新疆首次发现“七”崇拜文化遗址","http://unitedwithisrael.org/the-menorah-vs-the-chanukiah/":"The menorah, a seven-branched candelabrum(picture)"}},
 
{Date:"-1600",
LatLng:"34.718349, 112.763053",
Name:"偃师商城遗址 商",
Locate:"偃师商城遗址坐落于洛阳盆地东部，现河南省偃师市区以西",
Descrp:"主要有陶器、骨器、石器、蚌器、铜器、玉器等，有相当多的器物是同时代、同类器物中的精品 。",
Refdic:{"":""}},
 
 
{Date:"-4000",
LatLng:"44.033321, 122.006014",
Name:"内蒙古 哈民忙哈遗址 新石器时代",
Locate:"内蒙古自治区通辽市科左中旗舍伯吐镇东南约20公里，遗址西南距通辽市50公里",
Descrp:"史前考古的空前大发现,哈民遗址距今约6000年至5000年之间 1100余平方米 。2011年在遗址东部布置了5米×5米探方126个，发掘面积达3000余平方米，累计发掘4000余平方米，共清理房址43座、灰坑38个、墓葬6座、环壕1条 。出土陶器、石器、骨器、角器、蚌器等遗物近千余件 。<a href=''>内蒙哈民忙哈遗址考古又获新发现</a>",
Refdic:{"":""}},
 
{Date:"-3000",
LatLng:"31.888762, 102.226753",
Name:"四川黑水河流域首现 新石器晚期遗存",
Locate:"四川阿坝州",
Descrp:"第三四层则为新石器时代晚期地层 。在这处厚约1米的断层中，发现了陶片、木屑、木骨泥墙残块、兽骨等遗存",
Refdic:{"http://www.kaogu.cn/cn/xccz/20150416/49910.html":"四川黑水河流域首现新石器晚期遗存 提供新的基础材料"}},
 
{Date:"-1700",
LatLng:"34.777563, 113.594872",
Name:"河南郑州 东赵遗址 夏商",
Locate:"郑州市高新区沟赵乡东赵村南、中原区须水镇董岗村西北",
Descrp:"近3年来，东赵遗址累计发掘面积近6000平方米，勘探面积达70万平方米，发现大、中、小三座城址，清理出近500个遗迹，遗迹包括城墙、城壕、大型夯土建筑基址、灰坑、窖穴、水井等，出土了丰富的陶器、石器、骨器等夏、商、西周时期文化遗物 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20150416/49913.html":"河南郑州东赵遗址发掘显示其处于夏商文化核心区","http://www.kaogu.cn/cn/xccz/20150107/48837.html":"郑州考古新发现3000平米完整商代早期宫殿","http://www.kaogu.cn/cn/xccz/20141223/48672.html":"郑州东赵遗址发现新砦期、二里头时期、东周时期三座城址"}},
 
{Date:"-1000",
LatLng:"43.50,90.44605555555556",
Name:"新疆发现中国最早麦类面包", 
Locate:"新疆天山山脉东南 吐鲁番盆地",
Descrp:"洋海墓地位于吐鲁番盆地火焰山南麓的荒漠戈壁滩上，随葬器物以陶器和木器为主，同时还出土了大量的人和动植物标本 。该墓地距今约两千至三千年，为研究当时的社会、经济和文化等提供了丰富的资料 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20150327/49683.html":"新疆发现中国最早麦类面包"}},
 
{Date:"-1700",
LatLng:"26.562263, 101.755724",
Name:"“冶炼场”遗址 商周",
Locate:"四川 攀枝花",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20150320/49614.html":"成昆线考古发现商周“冶炼场”遗址"}},
 
{Date:"-3000",
LatLng:"41.559727, 120.435885",
Name:"辽宁朝阳出土5000年前人头雕像",
Locate:"辽宁朝阳市龙城区召都巴镇尹杖子村",
Descrp:"积石冢是距今5000年前红山文化时期比较普遍的丧葬方式，多建在山丘顶部，先砌出石棺墓再垒砌石块，不仅有屹立山陵之感，还兼具祭祀功能 。出土了大量的陶器、石器、玉器等 。其中陶器以泥质红陶为主，还有夹砂红褐陶与夹砂黑褐陶，多为筒形器；石器以打制为主，有石斧、石锄、饰件等；出土的玉器有玉璧1件，玉环1件 。最引人注目的是一件石雕人头像和一件陶塑人头像 。石人像浓眉大眼，宽额厚唇，如铅球般大小；陶人像比乒乓球略大，细眉小嘴，头顶有盘绕发髻 。<a href=''><a/>",
Refdic:{"http://www.kaogu.cn/cn/xccz/20150323/49630.html":"辽宁朝阳出土5000年前人头雕像","http://www.kaogu.cn/cn/xccz/20150324/49648.html":"辽宁喀左土城子遗址出土约3500年前青铜时代古城","http://www.kaogu.cn/cn/xccz/20160129/52963.html":"红山文化墓葬首次发现整套带柄端饰石钺 与石钺同时被发现的还有人骨，人骨保存完好，但大部分缺失头骨，有几座墓葬则只有头骨 。除无头人骨，半拉山这次还出土了数件石人头像，其中一件高鼻梁、高额头、高颧骨，以体质人类学来分析，应该属于欧罗巴人种 。",
"http://www.kaogu.cn/cn/xccz/20170209/57045.html":"辽宁半拉山墓地祭祀坑或改写 古不墓祭 说"}},


 
{Date:"-3000",
LatLng:"41.559727, 120.435885",
Name:"辽宁朝阳出土5000年前人头雕像",
Locate:"朝阳市 半拉山 红山文化积石冢",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160328/53408.html":"辽宁红山文化遗址出土整套带柄端饰石钺"}},

 
 
{Date:"-400000",
LatLng:"30.055002, 117.088560",
Name:"安徽华龙洞 遗址距今40万年 旧石器时代",
Locate:"安徽 至县 建新乡 庞汪村",
Descrp:"土了3000多块动物化石、三件石器，还新发现了古人类牙齿化石和一些疑似人类头骨碎片 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20150313/49529.html":"安徽华龙洞二次发掘 遗址距今40万年"}},
 
{Date:"-20000",
LatLng:"35.814689, 112.276920",
Name:"山西省沁水下川遗址很可能是2.2万年前人类栖居地 旧石器时代",
Locate:"山西省沁水下川",
Descrp:"<a href=''>山西省沁水下川遗址很可能是2.2万年前人类栖居地</a>",
Refdic:{"":""}},
 
{Date:"-3500",
LatLng:"44.034879, 122.003739",
Name:"内蒙 古通辽市 哈民 史前聚落遗址 新石器时代",
Locate:"内蒙古通辽市科左中旗舍伯吐镇东南约15公里",
Descrp:"初步推断，哈民史前聚落遗址所处时代当为距今约5500年左右，大体与红山文化晚期相同 经过两年的考古发掘，共清理出房址43座，墓葬6座，灰坑33座，环壕1条. ",
Refdic:{"http://www.kaogu.cn/cn/xccz/20150225/49336.html":"内蒙古哈民史前聚落遗址新出土150件史前遗物 遗址的一间房内，发现了大籽蒿植物种子，总数为815363粒，","http://www.kaogu.cn/cn/xccz/20150122/49007.html":"内蒙古通辽市哈民忙哈新石器时代遗址出土野菜籽标本"}},
 
{Date:"-1700",
LatLng:"37.087805, 110.132445",
Name:"陕西 清涧 辛庄 商代建筑遗址",
Locate:"陕西 清涧县",
Descrp:"是目前殷墟之外发现的商代晚期规模最大的建筑遗迹",
Refdic:{"http://www.kaogu.cn/cn/xccz/20141222/48661.html":"陕西考古发现商代环屋形建筑","http://www.kaogu.cn/cn/xccz/20150226/49365.html":"陕西清涧辛庄商代建筑遗址","http://www.kaogu.cn/cn/xccz/20141224/48689.html":"陕北发现商代宗教礼仪建筑群","http://www.kaogu.cn/cn/xccz/20151209/52331.html":"陕西清涧辛庄遗址考古发现铸铜遗存 青铜器也有“陕北造"}},
 
{Date:"-9000",
LatLng:"23.570397, 107.209956",
Name:"广西田东高岭坡旧石器遗址 旧石器时代",
Locate:"广西 百色市 田东县 林逢镇 檀河村 六组西南约700米处的高岭坡",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20150213/49278.html":"广西田东高岭坡旧石器遗址","http://www.kaogu.cn/cn/xccz/20140721/46885.html":"广西百色盆地发现旧石器至新石器时代文化遗存","":""}},
 
 
{Date:"-130000",
LatLng:"22.841995, 111.695136",
Name:"广东郁南磨刀山遗址与南江旧石器地点群",
Locate:"广东 云浮市 郁南县 河口镇和 都村",
Descrp:"绝对年代在距今800—600ka 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20150213/49277.html":"广东郁南磨刀山遗址与南江旧石器地点群","http://www.kaogu.cn/cn/xccz/20140612/46496.html":"广东首次发现旧石器时代早期遗址 本地人类活动推早数十万年","http://www.kaogu.cn/cn/xccz/20140610/46465.html":"广东首次发现旧石器时代早期遗址"}},
 
 

{Date:"-2800",
LatLng:"34.856797, 105.718508",
Name:"甘肃省大地湾遗址出土近千件文物遗存 距今7800年 新石器时代",
Locate:"甘肃 天水市秦安县东北五营乡邵店村",
Descrp:"最晚距今4800年，共发掘出土野外编号标本946件，其中石制品801件、骨蚌制品与动物骨骼标本115件、陶片30件 。除新石器层位按遗迹单位收集的陶片、动物骨骼等标本外，石制品类型主要有砸击和锤击石核、石片、细石核、细石叶、碎屑等，骨制品以骨锥为主 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20150210/49234.html":"甘肃省大地湾遗址出土近千件文物遗存 距今7800年","http://www.kaogu.cn/cn/xccz/20150911/51387.html":"肃大地湾遗址发掘再获新成果"}},
 
{Date:"-2500",
LatLng:"38.256763, 109.713993",
Name:"陕西榆林寨峁梁发现距今4500年前人类村落遗址 新石器时代",
Locate:"陕西省榆林",
Descrp:"面积有2万多平方米 。目前，共清理出房址66座及200多件陶器、石器等 。主要住宅结构分为前室和后室，前室是一个带顶棚的开放式敞间，后面接一个窑洞套间，后室地面都采用白石灰作为辅助建筑材料 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20150209/49223.html":"陕西榆林寨峁梁发现距今4500年前人类村落遗址"}},
 
 
 
{Date:"-1700",
LatLng:"34.514303, 108.858822",
Name:"陕西泾阳 西周",
Locate:"陕西 泾阳县",
Descrp:"，西周古墓葬就达到376座，车马坑6座 。但是一次性发现西周时期的6座车马坑，十分少见 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20150205/49185.html":"陕西泾阳发现西周376座古墓 车马坑中现狗和牛"}},
 
 
{Date:"-490000",
LatLng:"23.561346, 119.612988",
Name:"澎湖发现人类化石 旧石器时代",
Locate:"台湾澎湖",
Descrp:"馆指出，“直立人”是旧石器时代最早期的人类 。科博馆地质学组主任张钧翔和海内外学者，耗时4年研究，证实在台湾海峡澎湖水道海底打捞的“澎湖原人”人骨化石，是距今45万到19万年前的“直立人”，不但是台湾目前发现最古老的人类化石，也为“直立人”在亚洲的分布与型态，提供关键性证据 。",
Refdic:{"":""}},
 
{Date:"-1700",
LatLng:"36.006841, 110.243805",
Name:"陕北 周代墓葬",
Locate:"陕西 宜川县东距黄河约30公里处",
Descrp:"现完整青铜马面具,发现一个面积14万平方米的墓地，在对该墓地北区的发掘中，共清理23座墓葬、1座车马坑和5处灰坑(沟)遗迹 。内两辆马车装饰复杂繁华，4具马骨依然在列，有两匹马还佩戴着保存较好的青铜马胄 黄河西岸延安东部区域商周时期遗址的考古发掘空白",
Refdic:{"http://www.kaogu.cn/cn/xccz/20150126/49055.html":"陕北周代墓葬现完整青铜马面具","http://www.kaogu.cn/cn/xccz/20150121/49003.html":"陕北高原首现周代车马坑——陕西宜川虫坪塬墓地2014年度考古有新发现"}},
 
  

{Date:"-100000",
LatLng:"35.840679, 111.443848",
Name:"丁村遗址 旧石器时代",
Locate:"山西襄汾县丁村附近的汾河两岸",
Descrp:"旧石器二千零五件，哺乳动物化石──梅氏犀、披毛犀、野马、纳玛象、斑鹿、方氏鼢鼠、原始牛等二十八种 。1949年以前，在我国大陆上，仅在北京周口店、山顶洞， 内蒙萨拉乌苏和宁夏水洞沟等少数几处遗址发现了 旧石器时代初期和晚期的人类化石和文化遗物，至于中期的人类化石和文化尚属空白 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20151123/52135.html":"从“ 河流相”到“ 黄土堆积"}},
 

{Date:"-1046-770",
LatLng:"35.897835, 111.508948",
Name:"山西襄汾陶寺北现两周大型墓地(no script found)",
Locate:"山西 襄汾陶寺北",
Descrp:"共探出墓葬1283座、车马坑3座，",
Refdic:{"http://www.kaogu.cn/cn/xccz/20151204/52283.html":"山西襄汾陶寺北现两周大型墓地 探出墓葬1283座",
"http://www.kaogu.cn/cn/xccz/20170619/58579.html":"山西襄汾陶寺北墓地发现春秋晚期大型墓葬"}},
 

{Date:"-4500",
LatLng:"29.948980, 121.71638",
Name:"浙江“鱼山·乌龟山遗址”考古成果首次公布—6500年前的微笑，好萌",
Locate:"浙江 宁波镇海 距离著名的河姆渡遗址大约20公里左右",
Descrp:"6500年前古人的作品哦 。他们曾被漫漫的岁月更替所湮没，如今，终于重见天日再展笑颜 确认鱼山地下埋藏有商周时期的文化遗存 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20151204/52282.html":"山西襄汾陶寺北现两周大型墓地 探出墓葬1283座"}},

{Date:"-500000",
LatLng:"40.804271, 111.752930",
Name:"呼和浩特大窑遗址 旧石器时代",
Locate:"内蒙古 呼和浩特",
Descrp:"呼和浩特大窑遗址，发现于20世纪80年代，距今50万年，是内蒙古时代最早的文物遗址，在国内外很有影响 。其中，11号洞穴遗址高3米、深6米，于1986年发掘，出土一批石器工具；25号洞穴遗址高2米、深2至4米，于1978年发掘，出土鹿角化石文物 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20150115/48929.html":"内蒙古大窑文化遗址现76件人工打制石器"}},
 
{Date:"-700",
LatLng:"34.724091, 105.376062",
Name:"甘肃省甘谷县毛家坪遗址 周",
Locate:"甘肃省甘谷县毛家坪遗址",
Descrp:"勘探出墓葬1000多座，发掘墓葬199座，灰坑752个，车马坑5座 。共出土铜容器51件，陶器约500件 。累计发掘面积达4000平方米 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20141215/48590.html":"甘肃考古发现2700年前中国最早设县的县治遗址","http://www.kaogu.cn/cn/xccz/20141205/48488.html":"考古发现春秋中期“子车戈” 印证著名“历史公案"}},
 
 
{Date:"-700",
LatLng:"29.000446, 119.174468",
Name:"浙江龙游 周",
Locate:"浙江龙游",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20141212/48573.html":"浙江龙游首次对一商代土墩墓进行考古清理发掘"}},
 
 
{Date:"-2000",
LatLng:"34.927336, 113.086096",
Name:"河南温县 二里头文化遗址 商",
Locate:"河南温县",
Descrp:"　考古人员对河南温县林村遗址进行抢救性考古发掘时发现，这是一处距今约4000年的二里头文化遗址，为研究该地区夏王朝与先商族群的文化特征和交流提供了重要材料 。发掘出灰坑、水井等文化遗存，还收集了大量二里头文化时期的陶片 。陶器主要有夹砂灰陶和泥质陶，器型有深腹罐、圆腹罐、折沿深腹甑、捏口罐、平折沿带鋬深腹盆、大口尊、小口瓮、侈口绳纹鬲、折沿浅腹粗柄豆等 。从器物形制上看，年代为二里头二期至三期 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20141211/48556.html":"河南温县新发现二里头文化遗址","http://www.kaogu.cn/cn/xccz/20160113/52739.html":"二里头遗址中心区考古工作新收获—2015年"}},
 
 
{Date:"-1000",
LatLng:"32.641472, 115.629480",
Name:"安徽阜南县台家寺遗址考古 3000年前阜阳已有水稻粟种植",
Locate:"安徽 阜南县",
Descrp:"在台家寺遗址考古发掘现场，一个个探方有序排列着，考古人员在遗址发现了陶片、鹿角、角镞、骨镞、龟卜、鱼骨、石刀、石镰等 。还有已经碳化的水稻和粟，这些谷物的种子，是古人的食物之一 。这说明，在3000年前，阜阳地区已有水稻、粟种植，当时小麦种植还没有引入 。初定遗址内涵以商周文化为主<a href=''>",
Refdic:{"http://www.kaogu.cn/cn/xccz/20141201/48423.html":"安徽阜南县台家寺遗址考古 3000年前阜阳已有水稻粟种植</a><br>2014至2015年的考古发掘，发现该遗址居住区共发掘商代灰坑近200个，出土包括玉器、铜器、陶器、骨角蚌器、原始瓷器等小件文物约500件 。玉器包括玉柄形器、玉钺、玉玦、玉璜、绿松石串珠、绿松石片等；铜器主要为小件工具和构件残片，另有铸造铜器的陶范、炉壁等；骨角蚌器有箭镞、铲、锥、刀、镰等工具，骨簪和其他骨质装饰品等，另有大宗的占卜用卜骨卜甲出土，钻、凿、灼俱全 。陶器的器类多见鬲、甗、盆、罐、瓮、假腹豆等，多为商代典型器类 。其中出土的铜觚和铜爵是安徽省首次通过科学考古工作发掘出土的商代青铜容器 。台家寺遗址商代陶器制作精美，多数陶器使用黑皮磨光的技术处理，更有部分器物装饰了精美的刻划花纹 。","http://www.kaogu.cn/cn/xccz/20160121/52875.html":"安徽阜南台家寺遗址考古发现",
"http://www.kaogu.cn/cn/xccz/20170123/56934.html":"3300年前，安徽阜阳拥有发达的商代青铜文明",
"http://www.kaogu.cn/cn/xccz/20161014/55726.html":"安徽阜阳市文物局抢救性发掘战国时期一古墓葬"}},
 
 
{Date:"-30000",
LatLng:"40.387895, 115.544398",
Name:"河北怀来发现一处 旧石器时代遗址",
Locate:"河北 怀来县",
Descrp:"镇珠窝堡村附近发现一处旧石器时代遗址，采集到包括石制品、动物化石在内的大量标本，据推断年代为距今30万至50万年",
Refdic:{"http://www.kaogu.cn/cn/xccz/20141120/48281.html":"河北怀来发现一处旧石器时代遗址"}},
 
{Date:"-15000",
LatLng:"36.571943, 100.243718",
Name:"青海湖盆地 旧石器时代",
Locate:"青海省 青海湖 南岸",
Descrp:"发掘出距今约1.5万年文化遗存,掘面积25平方米，发掘深度3.4米，发现了丰富的石制品、动物骨骼和炭屑，采集了大量的测年、浮选和环境样品 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20141118/48222.html":"青海湖盆地发掘出距今约1.5万年文化遗存"}},
 
{Date:"-10000",
LatLng:"44.551803, 129.663026",
Name:"黑龙江穆棱发现一处大型 旧石器遗址",
Locate:"黑龙江省牡丹江市 穆棱市",
Descrp:"在穆棱市福禄乡康乐村发现确认旧石器遗址一处，年代距今1万至3万年左右 。遗址面积4万余平方米，地表采集石器130余件，原料以燧石、安山岩和玛瑙为主 。类型包括石核、完整石片、断片、断块、尖状器、刮削器、砍砸器和工具残块等",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160517/53958.html":"旧石器"}},
 
{Date:"-2880",
LatLng:"34.110357, 109.358326",
Name:"蓝田人 旧石器时代",
Locate:"陕西省 蓝田县",
Descrp:"我们将新街遗址龙山文化早期的3件碳屑样品送交西安加速器质谱中心进行测定，结果显示样品1校正后的日历年龄为公元前2880年至公元前2680年（实验室编号XA5240）；样品2校正后的日历年龄为公元前2870年至公元前2680年（实验室编号XA5241）；样品3校正后的日历年代为公元前2840年至公元前2490年（XA5242） 。因此，可以认为这件烧结砖标本的年代应在公元前2880年至公元前2490年的范围之内 。　2009～2010年，陕西省考古研究院的考古人员对蓝田县新街遗址进行了抢救性考古发掘 。发掘过程中发现仰韶文化晚期烧结砖残块5件，未曾烧过的土坯砖残块1件 。此外，还发现龙山文化早期烧结砖残块1件 。遗址坐落于灞河东岸台塬之上，东西长约600米，南北宽约500米，总面积约30万平方米 。通过发掘获知，该遗址的遗存主要为仰韶文化晚期与龙山文化早期 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20141030/47999.html":"陕西发现5000多年前的砖"}},
 
 

{Date:"-28040",
LatLng:"34.964771, 106.218923",
Name:"甘肃张家川发现 旧石器晚期",
Locate:"甘肃省张家川回族自治县川王乡石峡口村，海拔约1790m",
Descrp:"遗址和用火遗迹——石峡口遗址的考古收获,2009年遗址发现时，将采集自剖面的碳粒送往北京大学考古年代学实验室进行碳十四（AMS）年代测定，结果为距今28040±140年（未校正） 。该遗址是新世纪以来继庄浪县徐家城遗址. 标本5000余件，其中石制品4500余件，动物化石500余件，以及较多的碎骨和石质碎屑等 。发掘中还发现疑似用火迹象4处，较为连续的分布在发掘区的西南部，其周围分布有大量的烧骨及石制品 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20141013/47825.html":"甘肃张家川发现旧石器晚期遗址和用火遗迹——石峡口遗址的考古收获"}},
 

{Date:"-13000",
LatLng:"40.098659, 114.190344",
Name:"河北泥河湾遗址群发现1.3万年前古人类用火痕迹 旧石器时代",
Locate:"河北省 阳原县 东城镇西水地村附近",
Descrp:"目前已经发现的灰烬堆积、石器、化石、装饰品、烧骨等古人类的活动证据，",
Refdic:{"http://www.kaogu.cn/cn/xccz/20141008/47753.html":"河北泥河湾遗址群发现1.3万年前古人类用火痕迹"}},
 

{Date:"-5000",
LatLng:"35.495355, 105.744432",
Name:"甘肃静宁新发现一处仰韶文化遗址 旧石器时代",
Locate:"甘肃静宁",
Descrp:"在该县治平乡杨店村发现两件灰陶罐和一件青铜罐，并在当地群众指引下发现多处文化层断面 。 石斧、石铲、石锛等 。初步断定此处遗存为保存较好的仰韶文化遗址 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20140923/47627.html":"甘肃静宁新发现一处仰韶文化遗址"}},
 

{Date:"-700",
LatLng:"35.197196, 113.280174",
Name:"河南焦作考古发掘 商代晚期墓地",
Locate:"河南 焦作市 聂村",
Descrp:"清理商代墓葬40座，出土陶器、铜器、贝币等文物100多件 。M2的墓室内发现棺木痕迹，人骨骼完整，随葬器物放置在头部上方，有陶罐、陶簋、贝币、贝壳等，其中贝币多含在口中 M19墓室内也发现棺椁痕迹，3条殉狗分别放置于填土中、木椁上下位置，随葬器物有陶鬲、铜戈、铜锛等",
Refdic:{"http://www.kaogu.cn/cn/xccz/20140918/47566.html":"河南焦作考古发掘商代晚期墓地","http://www.kaogu.cn/cn/xccz/20140901/47383.html":"河南焦作聂村发现商代晚期墓地"}},
 

{Date:"-2000",
LatLng:"25.872473, 100.606312",
Name:"洱海地区史前文化的最新发现",
Locate:"云南 宾川县 城北金牛镇白羊村以西400米的桑园河东岸",
Descrp:"　洱海区域的遗址年代较为准确的只有剑川海门口遗址 。磨光纹饰陶片在其他周边遗址少见，如附近的大理银梭岛遗址、永平新光遗址、元谋大墩子遗址等，海门口遗址一期、元谋大墩子遗址出有磨光纹饰陶片 。海门口遗址一期年代为距今3700年左右，白羊村遗址的三期刻划纹饰和海门口遗址一期的相似，二者年代可能差别不大 。二期的陶器及纹饰和永平新光遗址、大理银梭岛遗址二期的相似，年代大致在距今3800～4000年左右 。一期年代不会超过距今4200年，约为距今4000～4200年 。目前，超过距今4200年的遗址只有银梭岛一期，两者之间还有差别 。因此推测白羊村遗址年代约为距今3700至4200年 。 ",
Refdic:{"http://www.kaogu.cn/cn/xccz/20140918/47562.html":"洱海地区史前文化的最新发现"}},
 

{Date:"-1700",
LatLng:"29.481596, 106.573700",
Name:"重庆三峡库区消落区的巫山县大水田遗址 商周、战国中晚期",
Locate:"重庆三峡库区消落区的巫山县大水田遗址",
Descrp:"发现大溪文化、商周、战国中晚期至西汉早期、六朝、唐宋遗迹470余处，其中墓葬258座、灰坑211座、房址1座、沟3条，出土陶、石、玉、瓷、铜、铁、骨质器物小件1700余件（套） 大水田遗址考古发掘面积共计1300平方米，发现大溪文化、商周、战国中晚期至西汉早期、六朝、唐宋遗迹470余处，其中墓葬258座、灰坑211座、房址1座、沟3条，出土陶、石、玉、瓷、铜、铁、骨质器物小件1700余件（套） 。其中，100余座大溪文化墓葬等大量大溪文化遗存是本次考古最为重要的发现，首次发现的瓮棺葬与人骨叠葬等部分资料填补了大溪文化发现的空白，对于大溪文化研究具有重要促进作用 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20140915/47516.html":"三峡库区：考古发掘再现史前人类生活"}},
 
 

{Date:"-5000",
LatLng:"26.031752, 110.658677",
Name:"晓锦文化 新石器时代",
Locate:"广西桂林市资源县资源镇晓锦村发掘的新石器时代遗址",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20140910/47477.html":"广西一新石器时代遗址被命名为“晓锦文化”"}},
 
 

{Date:"-10000",
LatLng:"22.634112, 107.903139",
Name:"广西贝丘遗址 旧石器时代",
Locate:"广西 扶绥县 敢造贝丘扶绥县 城西北约3公里的左江北岸",
Descrp:"发现新石器墓葬60余座",
Refdic:{"http://www.kaogu.cn/cn/xccz/20140910/47476.html":"广西贝丘遗址发现新石器墓葬60余座"}},
 
 
 

{Date:"-4000",
LatLng:"35.488184, 112.848933",
Name:"山西晋城发现仰韶时期 新石器时代",
Locate:"山西省 晋城市 长河、史村河两河交汇地带",
Descrp:"人类遗址 出土绳纹陶片等,发现一处距今约6000年的仰韶文化时期人类遗址 。新发现的遗址位于泽州县境内，遗址面积约30万平方米，考古人员将其命名为“史村河南遗址” 。发现了大量泥质红陶片、绳纹陶片等史前人类使用过的生活、生产器具，同时还发现有鹿角、动物牙齿等，通过这些器物的特征，他们断定这是新石器仰韶文化时期的人类遗址 。晋城市，目前已发现古文化遗址点500余处，仅长河流域就有30多处",
Refdic:{"http://www.kaogu.cn/cn/xccz/20140822/47279.html":"山西晋城发现仰韶时期人类遗址 出土绳纹陶片等", "http://www.kaogu.cn/cn/xccz/20140819/47229.html":"山西晋城发现一处仰韶文化时期人类遗址 距今约6000年"}},
 
 
 

{Date:"-4000",
LatLng:"34.720402, 113.718318",
Name:"郑州发掘仰韶文化晚期聚落遗址 新石器时代",
Locate:"郑州市 郑州市东南部管城区南曹乡西杨村西的土岗上 七里河畔 尚岗杨",
Descrp:"处距今6000～5000年历史 发现有房基、灰沟、灰坑等遗迹骨笄、骨、石铲、石凿、石斧、石纺轮等少量的骨器和石器<a href=''>郑州发掘仰韶文化晚期聚落遗址 出土陶器石器等文物</a>",
Refdic:{"":""}},
 
 
 

{Date:"-1200",
LatLng:"30.555698, 104.141464",
Name:"成都发现商周时期聚落遗址",
Locate:"四川省 成都市 考古所在成都市青羊区百仁社区",
Descrp:"处商周时期的聚落遗址，该遗址距离成都金沙遗址不到3公里 在考古探方中除少量窖穴和灰坑外，还有大量纵横交错的沟渠 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20140818/47208.html":"成都发现商周时期聚落遗址 与金沙遗址同时期"}},
 
 
 

{Date:"-4000",
LatLng:"27.168577, 100.823948",
Name:"云南宁蒗干坝子 青铜时代",
Locate:"云南省 宁蒗县",
Descrp:"青铜时代 清理墓葬128座 铜器、铜铁合制器物、铁器、金器、陶器、玉石器和藤编器 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20140822/47278.html":"云南宁蒗干坝子发现大型青铜时代墓地"}},
 
 
 

{Date:"-2000000",
LatLng:"40.094457, 114.238410",
Name:"河北阳原马圈沟遗址又发现两处百万年前文化层 旧石器时代",
Locate:"河北省阳原县",
Descrp:"全世界百万年前遗址数53处，阳原县占46处，",
Refdic:{"http://www.kaogu.cn/cn/xccz/20140811/47103.html":"河北阳原马圈沟遗址又发现两处百万年前文化层"}},
 
 
 

{Date:"-500-111",
LatLng:"37.411374, 75.598810",
Name:"考古人员在新疆塔县发掘出乐器箜篌 春秋",
Locate:"新疆 塔什库尔干塔吉克自治县",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20140801/47028.html":"考古人员在新疆塔县发掘出乐器箜篌","http://www.kaogu.cn/cn/xccz/20140722/46918.html":"新疆塔县发现2500年前拜火教遗址 完整且规模最大"}},
 
 
 

{Date:"-1000",
LatLng:"42.839212, 89.276188",
Name:"新疆吐鲁番加依墓地出土400余件彩陶",
Locate:"新疆吐鲁番",
Descrp:"考古学家将是次出土的陶器和洋海古墓葬出土的文物进行对比，发现两者的文化传承相同，洋海古墓葬时间早，距今约3000年，而加依墓地距今约2200－2300年 。共有30余位考古工作者对吐鲁番市亚尔乡加依墓地进行发掘，发掘墓葬217座，出土有陶器、木器、铜器、骨器、纺织品、金饰和料珠等文物，其中陶器占大多数 。400余件陶器 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20140804/47043.html":"新疆吐鲁番加依墓地出土400余件彩陶"}},
 
 
 

{Date:"-5000",
LatLng:"29.908476, 121.575394",
Name:"宁波发现距海岸线最近的 河姆渡文化遗址 新石器时代",
Locate:"浙江省宁波市镇海区九龙湖镇河头村鱼山南麓，东距海岸线仅7.3公里左右",
Descrp:"遗址分布面积约16500平方米，",
Refdic:{"http://www.kaogu.cn/cn/xccz/20140804/47046.html":"宁波发现距海岸线最近的河姆渡文化遗址"}},
 
 
 

{Date:"-2000",
LatLng:"25.942934, 98.870237",
Name:"云南怒江发掘史前至青铜时代遗址 夏",
Locate:"云南省怒江州泸水县上江乡七棵树村二组西面，海拔842米",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20140804/47047.html":"云南怒江发掘史前至青铜时代遗址"}},
 
 
 

{Date:"-5000",
LatLng:"35.275339, 111.712505",
Name:"山西发现一处旧石器时代至汉代古人类文化遗址 新石器时代",
Locate:"山西省垣曲县解峪乡解村西200米的一个二级黄土台地上",
Descrp:"面积达4.5万平方米 。遗址内文化层厚达3米，裸露着十几处灰坑 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20140715/46835.html":"山西发现一处旧石器时代至汉代古人类文化遗址"}},
 
 
{Date:"-1000",
LatLng:"36.065865, 111.528118",
Name:"山西 西赵遗址跨 夏周多朝代",
Locate:"山西 临汾市 尧都区西赵村西100米处，地处汾河东岸二级台地上",
Descrp:"首次发现唐代纪年墓葬 (文字)",
Refdic:{"http://www.kaogu.cn/cn/xccz/20140709/46783.html":"山西西赵遗址跨夏周多朝代 首次发现唐代纪年墓葬",
"http://www.kaogu.cn/cn/xccz/20161130/56312.html":"山西临汾发现6000年前庙底沟文化史前聚落遗址 陶窑址1处，以及大量灰坑。出土遗物丰富，有红陶尖底瓶、平底瓶、彩陶盆、彩陶钵、夹砂罐等这一时期典型的陶器残片，同时还有磨制石器、骨器等遗物，各类遗迹现象及遗物真实反映了该地区史前人类生产、生活的场景。"}},
 
 

{Date:"-1500",
LatLng:"29.586828, 115.794211",
Locate:"江西 九江县",
Name:"江西荞麦岭遗址曾是 商代青铜铸造地 或影响中国冶炼史 ",
Descrp:"江西发现3500年前商代聚落荞麦岭遗址",
Refdic:{"http://www.kaogu.cn/cn/xccz/20140709/46781.html":"江西荞麦岭遗址曾是商代青铜铸造地 或影响中国冶炼史"}},
 
 
{Date:"-1000",
LatLng:"38.713125, 116.143226",
Locate:"河北 任丘市鄚州镇七里庄",
Name:"河北发现3000年前 商代聚遗址",
Descrp:"发现一处距今约有3000年历史商代晚期村落遗址，出土石器、骨器、陶器、青铜器、蚌器等100余件文物 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20140630/46684.html":"河北发现3000年前商代聚遗址"}},
 
{Date:"-3300",
LatLng:"31.725680, 118.122195",
Locate:"安徽省含山县 铜闸镇境内",
Name:"凌家滩遗址具古国雏形 中华文明史或提至5300年前",
Descrp:"遗址总面积约3万平方米，发掘面积约230平方米 。在遗址南侧边缘发现一条沟状堆积，已发掘长约19米、宽约5米的一段，沟内有一条用碎陶片、石块铺成的类似道路的一段遗迹，长约6.7米、最宽约1.3米 。另在沟底发现一批柱洞共有近百个，其功能尚有待于进一步研究 。出土的凌家滩时期遗物有陶鼎、缸、豆、纺轮、饼、丸等，石器仅有少量残损的锛、斧、凿，但砺石较多 。此外，动物骨骼发现较多，包括牙齿、颌骨、鹿角等 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20140625/46634.html":"凌家滩遗址具古国雏形 中华文明史或提至5300年前",
"http://collection.sina.com.cn/jczs/2016-04-26/doc-ifxrpvea1205252.shtml":"玉版、龟"}},
 
{Date:"-13000",
LatLng:"23.203144, 111.533720",
Locate:"广东省 郁南县 河口镇 磨刀山 ",
Name:"广东首次发现 旧石器时代早期遗址",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20140616/46524.html":"广东首次发现旧石器时代早期遗址"}},
 
{Date:"-1900",
LatLng:"23.063116, 107.747686",
Locate:"广西 隆安县 乔建镇  大龙潭",
Name:"广西发现最大最完整石铲祭祀遗存场",
Descrp:"这些石铲的“年龄”大约为3900年. 石铲林立，特别密集 。“仅这个探方就出土了70多个保存完整的石铲 。”广西文物保护与考古研究所副研究员谢广维说，目前发掘出完整的石铲近百个，较大的石铲碎片数百片 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20140620/46584.html":"广西发现最大最完整石铲祭祀遗存场",
"http://www.kaogu.cn/cn/xccz/20170930/59737.html":"广西出土距今16000年完整人类头骨化石",
}},
 
 
{Date:"-5000",
LatLng:"32.981318, 117.326171",
Locate:"安徽省蚌埠市淮上区小蚌埠镇双墩村北",
Name:"双墩遗址",
Descrp:"文化遗物距今约7000年左右 的陶器、石器、骨角器、蚌器、红烧土块建筑遗存、动物骨骼，以及螺蚌壳等，种类繁多，既有生产工具、生活用具，也有大批刻画符号和泥塑艺术品 。经过专业考古工作者的论证，证实了这些出土文物距今已有7000年左右的历史 。达600多件刻画符号的古陶器",
Refdic:{"http://baike.baidu.com/view/1459157.htm":""}},
 
 
{Date:"-1286",
LatLng:"32.196828, 114.511504",
Locate:"河南 罗山县",
Name:"罗山天湖后李商周墓地",
Descrp:"共出土商代青铜器215件、玉器68件、陶器42件、石器2件、木漆器9件，周代青铜器38件、陶器138件、石器1件、木漆器3件 。黑漆方木碗和漆木豆都是商代考古中第一次发现的实物 。八号墓出土的提梁铜卣内所封存的2公斤液体经北京大学化学系化验证明是三千多年前的酒，而被《吉尼斯大全》记载为世界最早的酒 。墓地出土的棺木料经国家文物局文物保护科学技术研究所14实验室测定结果，树轮校正年代距今3286年. ",
Refdic:{"http://henan.kaiwind.com/dfmssy/201501/05/t20150105_2224594.shtml":""},
},
 

{Date:"-1000 ",
LatLng:"35.744225, 111.784501",
Locate:"山西 临汾市 翼城县 隆化镇 大河口村北台地上 西距翼城县城约6公里 墓地北高南低，北倚二峰山，南面浍河支流，西北为浍河干流，墓地坐落于两河交汇的三角高台地上 。",
Name:"山西翼城大河口墓地 西周",
Descrp:"西周 400余座墓葬的西周墓地，墓葬，均为土圹竖穴墓，没有发现墓道 。其中M1最为引人瞩目 。M1为东西方向，土坑竖穴，口小底大，墓口长425、宽322、墓底长460、宽378、深975厘米，在墓口平面四角外发现4个通向墓壁的斜洞.... ",
Refdic:{"../refs/Shanxi_Jicheng/txt.txt":"txt"},
{"http://www.kaogu.cn/cn/xccz/20170608/58453.html":"2 OB pic"}},
 
{Date:"-3000",
LatLng:"31.150328, 112.226546",
Locate:"湖北省荆门市东宝区子陵铺镇南桥村与美满村交界处，南距荆门市城区约15公里，地处汉水西岸，属秦岭大巴山脉向江汉平原过渡的丘陵地带",
Name:"龙王山 新石器时代",
Descrp:"该遗址为新石器时代大溪文化晚期的文化遗存，距今约5000年 总面积约20万平方米，由主遗址区和墓葬区组成，北部东西向的岗地是遗址居住区，南部是墓葬区(2007年已发掘墓葬203座) 。",
Refdic:{"":""}},
 

{Date:"-800",
LatLng:"35.643652, 111.481122",
Locate:"山西 曲沃 羊舌 晋侯墓地 羊舌村在曲沃县城东北方向约15公里，著名的天马—曲村遗址在其西北 。天马—曲村遗址位于滏河北侧腹地，羊舌晋侯墓地位于滏河南侧的岭地上，两者间是宽阔的滏河河谷及台地，羊舌晋侯墓地与天马—曲村内的北赵晋侯墓地隔河谷相望，直线距离4500米 。",
Name:" 山西曲沃羊舌晋侯墓地 周到春秋时期",
Descrp:" 周到春秋时期的重要墓地",
Refdic:{"https://www.youtube.com/watch?v=9DezsWM-dUA":"utube"}},
 
 
{Date:"-3000",
LatLng:"38.510506, 110.898598",
Locate:"山西 吕梁市 兴县  高家村镇 碧村 北 地处黄河与蔚汾河交汇处，是进出黄河的重要关口之一",
Name:"西兴县碧村发现龙山石城及大型石砌房址 新石器时代",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20150828/51283.html":""}},
 
{Date:"-5000-5500",
LatLng:"28.00,116.00 ",
Locate:"江西省 丰城位于江西省中部，市域南北长70.5千米，东西宽74千米",
Name:"江西丰城发现 新石器晚期",
Descrp:"房址10处 墓葬6座，灰坑60个 出土了以陶器为主和部分石器的大量遗物 陶器器型有陶纺轮、鼎、豆、壶等，以具有各种样鼎足为特点的鼎为代表性器物，陶质主要为带陶衣的夹砂陶和泥质陶，陶色依次为红陶、黑陶、灰陶等 。器表装饰以刻划为主，其次为拍印、戳印纹样 。石器主要有镞、锛、凿、斧、刀等，均通体磨光，制作精细 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20150911/51386.html":"江西丰城发现一新石器晚期聚落遗址"}},
 
{Date:"-1600",
LatLng:"37.515861, 114.687639",
Locate:"河北 邢台市 柏乡县",
Name:"河北柏乡商代古村落遗址现石斧、石镰、箭镞 商代",
Descrp:"900平方米，发掘灰坑56座，墓葬6座，灰沟一条和多处与建筑有关的生活遗迹，出土了一批石刀、石斧、箭镞等遗物标本 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20150910/51372.html":"河北柏乡商代古村落遗址现石斧、石镰、箭镞"}},
 
 
{Date:"-6000",
LatLng:"52.269727, 124.661749",
Locate:"黑龙江 大兴安岭",
Name:"大兴安岭北山洞 新石器时代",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20150917/51461.html":"大兴安岭北山洞考古试掘　距今至少8000年的古人类遗址渐现真容"}},
 
 
{Date:"-3500",
LatLng:"46.662946, 90.377344",
Locate:"新疆 青河县",
Name:"罕见石棺墓墓葬",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20151011/51659.html":"罕见石棺墓墓葬 三道海子石堆遗址群位于青河县东北部查干郭勒乡"}},
 

{Date:"-2000",
LatLng:"24.186795, 102.816553",
Locate:"",
Name:"云南 通海兴义",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20151015/51703.html":"距今已有4000多年的通海兴义遗址青铜时代的古人，每天吃什么？在考古专家发掘出的大量贝丘中，可以明晰地看到，有一些螺蛳壳的尾巴已经不见 。","http://www.kaogu.cn/cn/xccz/20151123/52137.html":"2"}},
  
{Date:"-1600",
LatLng:"34.051311, 113.474501",
Locate:"河南省 禹州市 小吕乡 大吕街",
Name:"商代遗址",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20151023/51802.html":"河南禹州发掘大吕墓地　发现新石器遗址和商周至战国汉代重要遗迹和墓葬, 新石器时代遗址,商代遗址 灰坑4 座 商代墓地 启娘庙南为高级贵族墓地，已清理甲字形大墓1 座, 中型墓2 座，车马坑1 座 。一号车马坑青铜车件和工具完备，殉人葬马齐全，是河南省晚商时期除安阳殷墟外的首次发现. 西周墓地 大中小型墓葬均有，并发现了3 座车马坑 。战国墓 汉代墓地. 从已出陶器特征上看，大型晚商聚落的时代大致为殷墟三期至四期前段，是一处重要的晚商遗址.","http://www.kaogu.cn/cn/xccz/20151210/52347.html":"河南禹州发现战国大型殉马坑"}},
 


{Date:"-6000",
LatLng:"46.787009, 134.013223",
Locate:"黑龙江 双鸭山市 饶河县 小南山",
Name:"新石器时代文物",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20151027/51815.html":"黑龙江小南山遗址出土大量新石器时代文物 考古专家说，出土的大量珍贵玉器表明邻近我国东端国境线的小南山早在8000年前曾是东北亚地区“用玉”中心之一 。多数为大篦点纹、少数为菱形纹的陶器，还有小石叶等石器 。最令考古人员兴奋的是出土的匕形玉佩、觿形玉佩、珠、璧、管、锛等多件玉佩饰，这在新石器时代早期十分罕见 。小南山遗址从上世纪50年代开始就陆续有文物出土，是黑龙江省出土玉器最多的遗址，它在黑龙江流域及东亚、东北亚史前研究中有重要地位 。","http://www.kaogu.cn/cn/xccz/20151225/52555.html":"我国首次发现沃兹涅谢诺夫卡文化"}},
 
 


{Date:"-1046-256",
LatLng:"34.131997, 109.141836",
Locate:"陕西长安张家坡",
Name:"陕西长安张家坡墓地 周",
Descrp:" ",
Refdic:{"http://www.kaogu.cn/cn/xueshuziliao/shuzibowuguan/kaogusuowenwujingh/xszsd/2013/1025/31889.html":"陕西长安张家坡遗址出土铜器","http://jingqu.travel.sohu.com/j-112734.shtml":"周沣西 车马坑"}},
 
{Date:"-2000",
LatLng:"27.746902, 102.14091",
Locate:"四川 西昌市 佑君镇站沟村",
Name:"四川凉山",
Descrp:"文物部门对安宁河畔的西昌市佑君镇站沟村一处遗址进行发掘，发现了安宁河畔最大的远古宅基地，其主人种植水稻、黍、粟，遗址上面还迭加南诏大理时期火葬墓，其主人除了种植水稻、黍、粟外，还比先人“多了大豆和小麦” 。 他们挖下地穴后，并打上墙，形成了居室 。目前出土有石器斧、锛、双耳罐等文物 。应该说安宁河流域有一个4000年前的文化带 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20151104/51897.html":"四川凉山发现青铜时代安宁河流域最大的居住遗址及水稻、大麦等植物遗存",
"http://www.kaogu.cn/cn/xccz/20161209/56414.html":
"四川盐源发掘64处新石器时代遗存 川西南历史提早2000年 随着距今4600年的64处新石器时代遗存出",
"http://www.kaogu.cn/cn/xccz/20180309/61273.html":"新石器时代晚期已有种植业 以稻、粟、黍为主",
}}, 

  
  
  
  
  
  
  

{Date:"-2000",
LatLng:"34.254227, 109.146017",
Locate:"陕西省 西安市 灞桥区 燎原村北、西",
Name:"陕西省西安市 老牛坡遗址 新石器时代至商时期",
Descrp:"老牛坡遗址属全国重点文物保护单位，，为新石器时代至商时期（约公元前4000年－前1100年）遗址 。老牛坡遗址商代遗存包括房址、灰坑、墓葬与车马坑、陶窑等，出土各类铜、陶、玉、石、角器 。发现有一座东西长37.5、南北宽约15米的大型宫殿建筑基址 。遗址中发现青铜冶铸残渣，出土有陶范、草拌泥墙皮残块等 。",
Refdic:{"http://baike.baidu.com/view/1004716.htm":"老牛坡遗址"}},  
  
{Date:"-26000000 ",
LatLng:"24.287534, 102.753734",
Locate:"云南玉溪江川甘棠箐",
Name:"云南玉溪江川甘棠箐 旧石器时代遗址",
Descrp:"石制品、骨制品、木制品、动物化石、植物果核和种子等标本仔细观摩和讨论分析后，云南省文物考古研究所于2014年10月至2015年2月对遗址进行了主动性发掘，共出土石制品 25153 件、骨制品28件、木制品数十件 。在遗址文化层顶部发现了用火遗迹，初步判断为篝火遗存；动物组合与元谋动物群极为相似，初步判断其地质时代应为早更新世 。专家认为，甘棠箐遗址发现的木器开启了对旧石器时代东亚地区远古人类技术和行为模式认识的一个重新定位，为解决长久以来困扰着中国学者的何以东亚地亚旧石器时代石器技术与西方相比相对简单和粗糙这一学术疑问，提供了较好的解释依据，反映出旧石器时代华南地区古人类对生态环境的一种适应性策略 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20151120/52093.html":"云南玉溪江川甘棠箐旧石器时代遗址","http://www.kaogu.cn/en/News/New_discoveries/2016/0419/53627.html":"en"}},  


{Date:"-26000000",
LatLng:"30.111182, 117.027533",
Locate:"安徽省东至县华龙洞",
Name:"安徽 古人类制作使用的石器",
Descrp:"累计发现包括1件古人类头骨化石在内的20余件古人类化石、古人类制作使用的石器、大量具有人工切割或砍砸痕迹的骨片和20余种脊椎动物化石",
Refdic:{"http://www.kaogu.cn/cn/xccz/20151120/52092.html":"安徽省东至县华龙洞遗址发现直立人头骨化石"}},





{Date:"-10000-8000",
LatLng:"40.045865, 117.40828",
Locate:"天津市 蓟县 东营坊",
Name:"天津 旧石器",
Descrp:"2000年3月至5月，天津市文化遗产保护中心对蓟县北部地区开展了全面旧石器考古调查，共发现13处旧石器时代遗址 。这次调查实现了天津旧石器考古零的突破，将天津市域的人文史由距今8000年前提前到距今1万年前的旧石器时代晚期 2007年，天津市文化遗产保护中心对蓟县东营坊旧石器地点进行了考古发掘，相关测年样本经国际专业检测机构检测显示，东营坊旧石器地点绝对年代距今不少于4万年",
Refdic:{"http://www.kaogu.cn/cn/xccz/20151211/52350.html":"天津旧石器考古调查取得新成果—10万年前天津地区已有人类活动","http://www.kaogu.cn/cn/xccz/20151124/52142.html":"天津新发现旧石器时代遗址14处　"}},




{Date:"-11000—9000",
LatLng:"39.972404, 115.696526",
Locate:"东胡林人遗址位于北京市门头沟区斋堂镇东胡林村西，永定河支流清水河北岸的二级阶地的马兰黄土上，高出河床29米 。这处遗址是1966年北京大学地质地理系同学在门头沟区实习期间发现的 。",
Name:"",
Descrp:"北京大学考古文博学院科技考古与文物保护实验室对东胡林人遗址采集的木炭、人骨、兽骨、陶片等多种标本进行了年代测定，目前取得的测年数据已有二十馀个 。经过初步分析，所测定的碳十四年代与地层堆积所反映出的时代先后基本吻合 。根据对几十个测年结果的分析可以看出，“东胡林人”生活的年代大致清理墓葬周围，准备移至北大在距今11000—9000年前，属于新石器时代早期 。距今15000年前至9000年前后，在考古学上是从旧石器时代末期过渡到新石器时代早期的重要时期 。对这个时期的人类及其文化与环境背景的研究，长期以来一直是国际学术界(考古、历史、生物、地理、气候、环境等领域)十分关注的重要课题 。由中国科学院古脊椎动物与古人类所进行了清理，初步认为是一座新石器时代的墓葬 。墓内人骨有轻微石化，属于三个个体，一个为16岁左右的少女，另两个为成年男性个体 。他们被命名为“东胡林人” 植物遗存 东胡林遗址的面积很小，约3000平方米，从中发现了墓葬、火塘和灰坑等遗迹现象，但未发现房址 。出土的遗物有陶器、石器和骨器，其中的陶器是中国北方地区发现的最早之一，石器中的石磨盘和石磨棒值得关注 。另外，在东胡林遗址还出土了大量动物骨骼，但从中未发现驯化动物的遗骸 。,<a href='></a>",
Refdic:{"'http://www.kaogu.cn/cn/xueshuyanjiu/yanjiuxinlun/kejikaogu/2015/1106/51915.html":"东胡林人遗址","http://baike.baidu.com/view/1086480.htm":"中国古代农业的形成过程—浮选出土植物遗存证据"}},
 

{Date:"-3000",
LatLng:"35.797997, 112.92392",
Locate:"山西高平羊头山",
Name:"仰韶文化遗址",
Descrp:"山西省考古研究所的研究人员在高平市羊头山景区进行考古发掘时，发现大量散落的红陶，初步鉴定为距今约5000年的仰韶时期文化遗存 。高平市旅游文物局局长赵志敏介绍，红陶片是在对炎帝文化遗存进行调查时发现的，同时还发现有石墙、石地基，还有古旧步道，经初步鉴定均为同一时期遗存 。此次新发现的仰韶时期文化遗址中心区域位于羊头山山顶，东边距离国家重点文物保护单位羊头山石窟500米 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20151208/52314.html":"山西高平羊头山发现仰韶文化遗址","http://www.kaogu.cn/cn/xccz/20160510/53833.html":""}},
 
 
{Date:"-2000",
LatLng:"39.848012, 123.304582",
Locate:"鞍子山积石冢 位于 大连市 甘井子区 营城子 街道后 牧村鞍子山 东山山脊上 。海拔落差165米至190米 积石冢沿山脊分布，长达150米左右",
Name:"大连鞍子山积石冢",
Descrp:"大连鞍子山积石冢时代属于是新石器时代晚期，大约距今4000年 。2014年大连鞍子山积石冢发掘面积900平方米，发掘有43座墓室，出土22件陶件、43件玉器、36件石器 。出土陶器以小珠山五期文化为主",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160106/52670.html":"辽宁大连鞍子山积石冢的发掘—2015年社科院考古所田野考古成果(二)"}},
 
  
{Date:"-4600-4000",
LatLng:"35.305,119.3436111111111",
Locate:"尧王城遗址位于日照市岚山区高兴镇南辛家庄子和安家尧王村 。北距日照市约17公里，东距黄海5公里 。遗址位于东经119°20′37″，北纬35°18′18″ 。",
Name:"龙山文化中期以后",
Descrp:"清理灰坑87个、器物坑13个、房址6座、祭祀台基1座、墓葬10座 。<a href='></a>",
Refdic:{"'http://www.kaogu.cn/cn/xccz/20160111/52720.html":"山东日照尧王城遗址的发掘—2015年社科院考古所田野考古成果(七)"}},
 

{Date:"-6500",
LatLng:"28.858457, 121.145046",
Locate:"浙江 临海市 峙山头 遗址 临海市小芝镇是位于临海东部的美丽乡镇",
Name:"浙江 临海市 峙山头 遗址",
Descrp:"初步追溯到8500年前，比河姆渡遗址还要早1500年 。大批7000年至8500年前的器皿和建筑遗迹被陆续发现",
Refdic:{
"http://www.kaogu.cn/cn/xccz/20160111/52699.html":"浙江峙山头遗址，比河姆渡的还早1500年",
"http://www.kaogu.cn/cn/xccz/20170213/57090.html":"浙江仙居下汤遗址勘探结果将其历史推至万年前 本次试掘面积较小，清理了灰坑、墓葬、沟渠、建筑遗迹等丰富的遗迹现象"}},
 

{Date:"-5000",
LatLng:"28.846966, 120.728802",
Locate:"下汤遗址位于仙居县城西南28公里处,面积约为2万5000千平方米.周围多山,三面环河,是浙江第三大河灵江上游永安溪流遗址南面.",
Name:"仙居下汤遗址",
Descrp:"仙居县历史悠久 。早在距今4000—7000年前，仙居一带就有人在这块土地生息繁衍 。约7000年前，出现了新石器时代的下汤新石器遗址 。下汤遗址与本省河姆渡、良渚文化的遗址同时期，相比毫不逊色，为台州文明发源地 。属于原始文化新石器时期遗址 石器,陶器,骨器",
Refdic:{"http://www.kaogu.cn/cn/xccz/20170222/57198.html":"距今已有约9000年",
"http://www.kaogu.cn/cn/xccz/20170213/57090.html":"浙江仙居下汤遗址勘探结果将其历史推至万年前"}},
 
   
{Date:"-2000",
LatLng:"28.273253, 106.005967",
Locate:"贵州 习水县 土城镇 黄金湾遗址位于习水县土城镇黄金湾村新阳组方家坝大桥旁，赤水河东岸 。",
Name:"黄金湾遗址",
Descrp:"赤水河流域史前至汉晋时期遗址近年来，赤水河沿岸发现了31处人类遗址，特别是在土城镇周边发现的众多史前至汉晋时期古遗址、古墓葬和重要文物，对研究赤水河流域以及西南地区的古代历史具有重要意义 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160111/52691.html":"赤水河流域贵州段已发现31处人类遗址 考古发掘正有序进行","http://www.kaogu.cn/cn/xccz/20160607/54246.html":""}},
 
{Date:"-6400",
LatLng:"41.904560, 114.010438",
Locate:"内蒙古自治区 乌兰察布市 化德县  境内 发现一处重要遗存",
Name:"距今8400年旧石器时代晚期向新石器时代早期过渡的一种全新的考古学文化遗存 。",
Descrp:"这处遗址总面积约5000平方米，三面山丘环绕，呈簸箕形状 。考古人员2015年度发掘的面积为700平方米，清理房址9座，房址呈圆形，均为半地穴式，直径2.8米至4米不等 。出土器物1500余件，其中大部分为石器，有较少量的骨器、陶器 。据悉，该遗址属于小型村落遗址，房址未发现灰坑，",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160201/52974.html":"内蒙古发现距今8400年全新考古学文化遗存","http://www.kaogu.cn/cn/xccz/20160603/54180.html":"Pic"}},
 
 
 
{Date:"-1600",
LatLng:"31.085548, 108.428167",
Locate:"重庆市 开县赵家镇姚家村",
Name:"商周制陶遗存",
Descrp:"重庆市文化遗产研究院日前在开县姚家坝遗址考古发掘中，发现一批重要的商周遗存，灰坑、柱洞、灶、窑等遗迹露出“真容”，随之出土的还有种类丰富的陶器。考古专家表示，这是该区域古代早期制陶遗存的首次发现，由于该遗址的文化堆积范围广、时间跨度大，初步推测或为开州（开县的古地名）文明的发源地。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160216/53031.html":"商周制陶遗存首露“真容"}},



{Date:"-5000-1300",
LatLng:"36.668530, 117.020359",
Locate:"山东 鲁 西南地区 定陶县 仿山镇 十里铺村 北约100米处",
Name:"山东定陶十里铺北遗址发掘获重要收获—完善鲁西南地区史前文化序列， 发现岳石和晚商城址",
Descrp:"南北长约350、东西宽约300米，总面积9万多平方米。北部堌堆遗存文化堆积平均厚达2米，上部普遍覆盖0.7～2.1米厚的淤积层，包含大汶口文化、龙山文化、岳石文化、商、东周、汉、唐等不同时期的文化遗存，尤以龙山文化、岳石文化、商代晚期遗存最丰富。发现丰富的龙山文化、岳石文化、晚商遗存，遗迹多为窖穴，另有少量的房基、墓葬、陶窑，推测为储藏区。龙山文化遗存以100余座灰坑为主，另有少量房基和墓葬，其中窖穴集中于东南部，多圆形直壁坑，有的坑壁抹泥、底部铺草木灰，房基为圆角长方形浅地穴式。陶器所表现出的文化面貌与山东龙山文化有较大差别，而与豫东同期文化更加接近. 商代遗迹广泛分布，晚商时期灰坑近200座，最早可到中商一期，清理了大量圆形袋状窖穴，其中中部多座坑底放置完整的牛或人骨架，出土完整的卜甲，应为祭祀区。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160229/53142.html":"山东定陶十里铺北遗址发掘获重要收获—完善鲁西南地区史前文化序列， 发现岳石和晚商城址"}},
 
{Date:"-1000",
LatLng:"43.793026, 87.627704",
Locate:"新疆 距库尔勒市80公里 位于和静县城以西约40公里，坐落在天山山脉山前冲积扇，古河坐台地上 察吾呼沟古墓群",
Name:"察吾呼沟古墓群",
Descrp:"根据出土文物，经c14测定法，距今2500～3000年间，为西周至春秋时期。墓中出土的一枚铜镜背面的团纹龙饰耐人寻味。团纹龙饰龙身头尾分明，通体无麟、无翅无足，身体卷曲，是我国早期龙的形象，是新疆出土文物中所见最早的龙纹标本，被称之为新疆第一龙",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160229/53140.html":"新疆察吾呼文化遗存再获发现 和硕红山墓群发掘的收获"}},
 
 

{Date:"-3000",
LatLng:"32.907390, 120.205695",
Locate:"江苏省 兴化、东台市 蒋庄遗址 ",
Name:"良渚时期",
Descrp:"良渚时期的文化遗存距今约5000年起",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160301/53164.html":"长江以北首次发现良渚文化聚落—234位“良渚人”骨骼隐藏中华文明基因"}},
 

{Date:"-300",
LatLng:"30.864994, 112.339096",
Locate:"湖北省荆门市 中沙洋县 纪山镇 郭店",
Name:"郭店楚简",
Descrp:"战国时期的楚墓 ",
Refdic:{"http://www.kaogu.cn/cn/xccz/20170204/56997.html":"位于湖北沙洋县曾集镇雷都村的余湾墓地考 湖北沙洋县余湾墓地考古发掘出土兵器、陶器等珍贵文物90余件"}},

 

{Date:"-1000",
LatLng:"31.781393, 117.511259",
Locate:"安徽 肥东县 大温遗址抢救性挖掘现场发现西周文化层",
Name:"郭店楚简",
Descrp:"本次共发掘遗址面积400平方米。 西周时期的陶片，包括罐、豆、盆、鬲和蚌刀等 这次发掘出土的就有大量鬲足，鬲足上面可以清晰地看到烟熏火燎的痕迹。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160325/53386.html":""}},



{Date:"-3000",
LatLng:"28.761897, 121.491501",
Locate:"浙江 杜桥 ",
Name:"良渚文化和松泽文化特征 新石器遗址",
Descrp:"他们仔细研究各类岀土的石器、陶器、骨器等器物，认定该地是一处新石器遗址，具有良渚文化和松泽文化特征，最早距今五六千年，而且，该遗址的文化遗存从新石器中晩期一直延续到商周时期。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160329/53420.html":""}},

 
 
 
 
 
 
{Date:"-1700",
LatLng:"37.087805, 110.132445",
Name:"陕西 清涧 辛庄 商代建筑遗址",
Locate:"陕西 清涧县",
Descrp:"是目前殷墟之外发现的商代晚期规模最大的建筑遗迹",
Refdic:{"http://www.kaogu.cn/cn/xccz/20150226/49365.html":"陕西清涧辛庄商代建筑遗址","http://www.kaogu.cn/cn/xccz/20141222/48661.html":"陕西考古发现商代环屋形建筑","http://www.kaogu.cn/cn/xccz/20141224/48689.html":"陕北发现商代宗教礼仪建筑群","http://www.kaogu.cn/cn/xccz/20151209/52331.html":"陕西清涧辛庄遗址考古发现铸铜遗存 青铜器也有“陕北造",}},
 



{Date:"-4000-6000",
LatLng:"22.785879, 108.494024",
Locate:"广西 南宁市 青秀区三岸园艺场南部，属顶蛳山文化遗址之一的灰窑田贝丘遗址 ",
Name:"顶蛳山文化",
Descrp:"其实不只是现代人，生活在6000~7000年前的古人也常吃螺蛳，更形成了广西一个别具特色的考古学文化类型——顶蛳山文化。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160418/53616.html":""}},


{Date:"-1600",
LatLng:"35.875062, 114.728285",
Locate:"河南 安阳市 内黄县 岸上村 东侧",
Name:"",
Descrp:"考古人员在古墓内发掘出青铜器碎片和陶器碎片。墓葬中的柏木非常粗大，距离商中宗太戊陵遗址非常近，专家初步断定此古墓群为商中早期贵族墓葬群",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160425/53677.html":"商代贵族墓",
"http://www.kaogu.cn/cn/xccz/20161219/56519.html":"河南安阳洹北商城发现铸铜制骨手工业作坊遗址"}},
 
{Date:"-2000",
LatLng:"40.768238, 118.173825",
Locate:"河北省 承德县 唐家湾景区",
Name:"夏家店下层文化",
Descrp:"年代为公元前2000～前1500年",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160426/53682.html":"河北承德现夏家店下层文化古墓群 距今4000多年"}},
 
{Date:"-1600",
LatLng:"36.195316, 114.389654",
Locate:"河南 安阳县 柏庄镇 （具体位置在中华路与西北绕城高速施工项目交叉口的东侧）",
Name:"商代墓葬群",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160426/53688.html":"河南安阳县发现商代墓葬群"}},
 
 
{Date:"-1000",
LatLng:"27.422645, 101.509188",
Locate:"四川 盐源 老龙头",
Name:"学者猜测：受到三星堆金沙文化影响",
Descrp:"从新石器时代开始 考古人员在盐源老龙头遗址发现11座笮人墓葬，随着蛇蛙铜俎、三女背水铜杖首、铜蛇尾杖、羊首杖等400余件文物的露面",
Refdic:{"":""}},
 
 
{Date:"-2800",
LatLng:"24.147736, 120.673648",
Locate:"台湾 台中市 张家祖庙 附近的“安和遗址”",
Name:"安和遗址 大坌坑文化",
Descrp:"位于台中市张家祖庙附近的“安和遗址”，一年多前因建商开发试掘，发现墓葬群，共出土48具排列整齐的人骨、4000多件陶片。经碳14年代检测，属距今约4800年至4000年前新石器时代早中期，是目前在台中发现最早的史前文化。 估计人骨距今4800年",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160428/53718.html":"台湾安和遗址发现4000年前母子葬"}},
 

{Date:"-1000",
LatLng:"44.906065, 82.066387",
Locate:"新疆 博州",
Name:"新疆博州3000年前大型遗址",
Descrp:"据博州文物局的相关负责人介绍，这处大型遗址是2008年第三次文物普查时发现，被命名为呼斯塔遗址，其面积为12平方公里，由北侧黑山头山顶的军事瞭望遗迹、中间山前坡地的居址群和南侧的小呼斯塔山顶军事瞭望遗迹组成，其中，最大的一处居址面积达4900余平方米，是目前北疆西天山地区规模最大的石构建筑组合。该遗址和其东侧的查干赛遗址群、西侧的呼儿托勒哈遗址群共同构成了大规模的聚落群。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160429/53747.html":""}},
 
 

{Date:"-6000",
LatLng:"33.595678, 118.193967",
Locate:"江苏 泗洪县 梅花镇 大新庄 顺山集 (顺山集遗址位于泗洪县梅花镇大新庄西南约500米处)",
Name:"江苏发现世界最早古稻田距今8000多年",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160506/53805.html":"江苏发现世界最早古稻田距今8000多年",
"http://www.kaogu.cn/cn/xccz/20161228/56631.html":
"江苏泗洪发现大汶口时期文化遗址 目前累计发现18具骸骨，且在随葬品中发现大量陶器、石器、玉器、骨器，经鉴定，这些骸骨和陪葬品距今已有5000多年，属于大汶口时期的文化遗址。"}},

{Date:"-4000",
LatLng:"33.923110, 115.700767",
Locate:"安徽 亳州城 谯城区城 父后铁营",
Name:"相当于大汶口文化早期",
Descrp:"后铁营遗址位于谯城区城父镇后铁营村，漳河北岸，遗址面积6万平方米，是已知我市遗址中年代最早的，距今6000-6500年，相当于大汶口文化早期。1989年因当地村民取土烧砖遗址被发现，亳州市博物馆从村民手中征集玉斧、石斧近百件。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160510/53844.html":""}},
 
{Date:"-2700",
LatLng:"30.822741, 120.139261",
Locate:"浙江省 湖州市 吳興區 钱山漾 湖州城南7公里的潞村古村落",
Name:"钱山漾遗址 處新石器時代晚期的一個村落的遺址 世界丝绸之源 ",
Descrp:"同時還先後出土了4700至5000年前世界上最早的蠶絲織品絹片、絲線、絲帶和紡輪等，因而該遺址被稱作「世界絲綢之源」。 根據20世紀50年代的考古情況，有關部門認定錢山漾遺址距今時間約4700年至5200年，原定屬良渚文化時期，",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160513/53887.html":"","http://www.kaogu.cn/cn/xccz/20160512/53863.html":""}},


{Date:"-2000",
LatLng:"27.841351, 120.491933",
Locate:"浙江省 瑞安市 陶山镇 航浦村 和江山村交界处",
Name:"",
Descrp:"清理夏商时期灰坑11座，汉六朝、隋唐墓葬17座，出土大量陶片和石器 安寨山遗址考古发掘出土陶片和石器等文物，陶器的纹饰等和闽北出土的挺像条形纹方格纹，4000年前温州人就在用",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160509/53823.html":""}},




{Date:"-6000",
LatLng:"30.264444, 111.652039",
Locate:"湖北省 松滋市 陈店镇 全心村 四组关洲 东北部",
Name:"湖北松滋江心洲发现史前人类遗址",
Descrp:"命名为关洲遗址，总面积约16000平方米, 距今约8000年的史前遗址，该遗址为长江中游同时期规模最大，说明松滋是长江中游文明发祥地之一. 该遗址发现有大量兽骨和密集成层分布的鱼骨，同时出土有大量打制石器和少量磨制石器，以及大量原始陶器。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160520/53983.html":""}},


{Date:"-3000",
LatLng:"34.297346, 109.028584",
Locate:"西安市 东郊浐河西岸，分布的中心区域在 灞桥 米家崖村 周围。遗址南北长约2.5千米，宽约0.5千米。",
Name:"米家崖 遗址 ",
Descrp:"白灰面房子5座，灰坑118座，出土陶器、骨器、石器、玉器等300余件，发掘面积2000余平方米. Archaeologists have discovered the remnants of the oldest known beer brewery in China, unearthing an array of ancient pottery vessels including funnels, pots, and jugs containing residual traces of the beverage from about 5,000 years ago..<a href=''> </a>",
Refdic:{"http://www.sciencealert.com/archaeologists-discover-remnants-of-the-oldest-known-beer-brewery-in-china":"beer","http://book.dajianet.com/1531881/?validated=true":"西安米家崖  作者：陕西省考古研究院出版日期：2012.01 ISBN：978-7-03-033142-7定价：238.00元 出版社：科学出版社 本书是对西安米家崖遗址2004～2006年考古发掘成果的系统公布，书中客观而详尽介绍了遗址发掘所获新石器时代的遗迹、遗物，并依据遗迹间的层位关系及文化面貌差异，将所获遗存划分为三个发展阶段，各阶段分别归属于半坡四期文化、庙底沟二期文化及客省庄文化。另外，书中亦对遗址中灰坑出土人骨进行了体质人类学方面的研究。本书对了解关中地区史前文化提供了一批十分重要的资料。 ","http://www.kaogu.cn/cn/xccz/20160525/54062.html":"考古证据显示中国人5000年前就会酿啤酒"}},




{Date:"-1000",
LatLng:"34.158997, 108.906994",
Locate:"西安市 长安区东南约5公里的 杜曲镇 东杨万村 东北约500米的 少陵原 边上",
Name:"少陵原 西周墓",
Descrp:"",
Refdic:{"http://book.dajianet.com/1103551/?validated=true":"少陵原西周墓地, 作者：陕西省考古研究院,出版日期：2009.01,ISBN：978-7-03-023058-4,定价：458.00元,出版社：科学出版社. 2004年lO月至2005年10月陕西省考古研究院在此发掘西周墓葬429座，殉马坑3座，仰韶时期灰坑12座。书中介绍了此次发掘的整体情况，对出土的陶鬲、陶豆、陶罐以及铜戈、铜泡等遗物进行了型式划分，对墓葬进行了分期，另外对墓地的性质和出土的铜短剑进行了考证，并对西周居民的体质情况及牙病情况进行了对比研究。本书为研究西周的政治制度、军事制度及平民生活提供了丰富的资料。"}},


{Date:"-10000",
LatLng:"18.506048, 110.037504",
Locate:"海南 陵水县 桥山 | 莲子湾 | 三亚 英墩",
Name:"海南 东南部沿海地区 新石器时代遗址",
Descrp:"",
Refdic:{"http://kaogu.cn/zixun/kaoguxueluntan__2015zhongguokaoguxinfaxian/20160113/52738.html":
"先后发掘了陵水县桥山、莲子湾以及三亚英墩三处遗址，并对万宁、陵水至三亚三市（县）沿海地区开展田野考古调查，发现了陵水岗山、走风等30余处遗址。"}
},

{Date:"-20000",
LatLng:"28.887662, 112.584108",
Locate:"湖南 赤山岛 为地处南洞庭湖中的一个内陆岛屿",
Name:"湖南 南益高速公路赤山岛 旧石器遗址",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160530/54111.html":
"绝对年代还有待进一步测定（推测大致在20～10万年之间） 地理坐标为112°17′22″E,28°56′47″N,海拔54.8米。"}
},
 
 
{Date:"-800",
LatLng:"30.651226, 104.075881",
Locate:"四川省 重庆市 巫山县 西北部 巫峡镇 高唐村",
Name:"商周文化层出土了大量商周时期的陶片",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160616/54312.html":"商周文化层出土了大量商周时期的陶片，但主要还是以西周时期为主，可辨器形有尖底盏、高柄豆、绳纹罐、方格纹罐以及少量磨制石斧，文化面貌以当地的土著文化为主，"}
},


{Date:"-74000",
LatLng:"40.256262, 114.632506",
Locate:"河北省 阳原县 化稍营镇 板井子村 北约300 米处的台地上",
Name:"河北阳原泥河湾盆地板井子旧石器",
Descrp:"general",
Refdic:{
"http://www.kaogu.cn/cn/xccz/20160621/54349.html":
"河北阳原泥河湾盆地板井子旧石器遗址发掘获大量资料 以往的研究认为，板井子遗址的年代处于10.8 至7.4 万年间，地质时代为晚更新世早期，文化时代属旧石器时代中期。然而基于牙齿铀系法所得的年代争议较大。本次野外发掘过程中，发掘队在文化层及其上下层位分别采集了光释光测年样品；同时，系统采集了连续的粒度、孢粉环境样品，进一步的实验室分析测试将为板井子遗址提供相对准确的年代数据并重建遗址的古环境演化过程。",
"":""
}},
 
 
 
{Date:"-800",
LatLng:"28.148729, 112.124865",
Locate:"湖南 宁乡县 黄材镇 黄材村四组，黄材河之北，锻溪之东，西南距炭河里城址约1.5公里。",
Name:"湖南 宁乡 黄材 钟家湾遗址位于",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160623/54381.html":
"揭示出一批西周与唐宋时期遗存。实际总发掘面积3905平方米，一组或多组长排房建筑遗迹, 双耳陶鼎","":"",
}},

 
{Date:"-400",
LatLng:"37.697792, 112.708241",
Locate:"山西省 晋中市 榆次区 东都小区",
Name:"猫儿岭墓葬群",
Descrp:"榆次猫儿岭墓葬群的墓葬资料",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160623/54382.html":
"墓葬年代从战国时期至西汉初期以及明清时期，其形制包括竖穴土坑墓、竖穴偏室墓和土洞室墓3种，共出土陶器、瓷器、铜器、铁器、玉石器、骨器、料器等各类器物240余件（套）。M22墓中出土的陶器组合","":"",
}},
 
{Date:"-1400",
LatLng:"40.092133, 119.332254",
Locate:"河北省 秦皇岛市 抚宁区 峪门口村 村西的一处山岗，海拔高度148米",
Name:"夏商时期古人类活动遗址",
Descrp:"大坨头文化",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160628/54420.html":"出土了双孔石镰，石器碎片和大量陶片。经过研究分析，考古人员初步判断这处遗址是一处遗物较为丰富的夏商时期古人类活动遗址。陶片以泥质灰陶片居多，纹饰以绳纹为主 遗址属于大坨头文化围坊三期 该文化以往的报道多集中于京津唐地区，在秦皇岛地区少见","":"",}
},
 
{Date:"-3000",
LatLng:"30.045002, 119.971669",
Locate:"浙江省 富阳区",
Name:"良渚文化",
Descrp:"浙江富阳发现良渚文化早期遗址　距今5000多年",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160629/54434.html":
"距今5000多年前已有古人在富阳大源和春江片区生活 . 在地表30多厘米以下即见早期文化层，土色花杂，含不少小石块、烧土块、陶片，钻至120厘米深度时出土似良渚文化时期的泥质灰陶片。考古队专家分析认为，该遗址年代属史前文化无疑，从开阔、平缓的地形判断，现场台地地形、土壤条件和海拔高度比较理想，适合古人居住活动。柳叶形石镞和一件大体量的石钺（高达26厘米），整体形状大致属于良渚文化时期的遗物",
"http://www.kaogu.cn/cn/xccz/20161219/56518.html":
"良渚古城城内考古发掘及城外勘探取得重要收获 发掘莫角山宫殿区、姜家山贵族墓地和钟家港古河道",}
},
 

{Date:"-4000",
LatLng:"49.188252, 120.078473",
Locate:"内蒙古自治区 呼伦贝尔草原 海拉尔区 哈克镇",
Name:"哈克文化",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xueshudongtai/xueshudongtai/xueshudongtai/2016/0629/54436.html":"哈克遗址出土的文物，尤其是玉器，制作精美，工艺高超，显示出令人难以置信的生产力和审美力。在呼伦贝尔草原上，同类文化遗存有300多处，这些遗址基本都分布在河流两岸、湖泊周围地势较高的沙丘和台地上。遗址出土的器物以细石器为特点，还包括了精细的陶器、打制细致的玛瑙器，尤其神秘而精美的玉器，都颠覆了人们对于草原文明开端的认识界限。（原文刊于《中国文物报》2016年6月28日第2版）","":"",}
},
 
 
 
{Date:"-20000",
LatLng:"40.040295, 113.61244",
Locate:"山西 大同县、阳高县 大同、朔州 河湾盆地 ",
Name:"旧石器时代及动物化石地点",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160630/54449.html":"发现了50余处旧石器时代及动物化石地点。调查现场还发现了猛犸象牙臼齿化石及完整的犀牛头骨化石。 大同县杜庄村，发现了距今约2—3万年的旧石器时代晚期及动物骨骼化石地点，目前正在进行发掘。","":"",}
}, 
 
{Date:"-250000",
LatLng:"",
Locate:"北京市 西南房山区 周口店，距北京约50公里。由龙骨山上的一系列洞穴组成，",
Name:"北京猿人的大量化石 1961年被列入第一批全国重点文物保护单位，1987年被登录为世界文化遗产。",
Descrp:"周口店遗址博物馆",
Refdic:{"https://zh.wikipedia.org/wiki/%E5%91%A8%E5%8F%A3%E5%BA%97%E5%8C%97%E4%BA%AC%E4%BA%BA%E9%81%97%E5%9D%80":"","":"",}
},




{Date:"-800",
LatLng:"35.282453, 109.850994",
Locate:"陕西 澄城县 王庄镇 柳泉九沟村 西部",
Name:"西周",
Descrp:"陕西渭南发现西周“玉玺”",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160701/54473.html":
"玉玺”的印面为凹面，内凹约0.2毫米，由十字界格区分。印文所表达的内容，可能是一种表义性的文字画，初步分析第一字为“龙”或“蜀”，第二字为“鹿”，第三字为“虎”，第四字为“鹰”。古文字专家周晓陆教授鉴定，这是西周早期墓葬中首次出现随葬的玺印，是我国印史上目前所见最早的玉质印章，也是目前中国发现的最早龙钮“玉玺”。据介绍，直至目前，商周时期发现的玺印均以鼻钮为主，而这枚玺印突兀地使用了立体的龙钮，在印钮史上是空前的创制。龙钮在秦汉以后的公印中有极高的地位，出土的这枚玺印或为公印性质，其内容有待进一步揭示。　",
"http://www.kaogu.cn/cn/xccz/20180425/61781.html":
"日前经过科学手段分析，考古工作者发现出土于陕西省渭南市东阳遗址的水稻遗存，属于距今5800多年的人工栽培品种，为研究水稻种植的起源和传播提供了新的证据。",}
},
 



{Date:"-3000",
LatLng:"39.849875, 113.460085",
Locate:"山西 大同县 吉家庄乡 吉家庄村",
Name:"新石器时代聚落遗址",
Descrp:"陕西渭南发现西周“玉玺”",
Refdic:{"http://www.kaogu.cn/cn/xccz/20170511/58147.html":
"揭开这个尘封5000年的聚落遗址的神秘面纱 吉家庄，是大同县西南一个静谧的村庄.1957年首次发现村100万平方米的新石器时代聚落遗址。有的地方暴露着大的灰坑，有的地方裸露着房址的白灰地面。地表上，陶片随处散落",
"":"",}
},
 

{Date:"-4000",
LatLng:"34.059968, 114.394821",
Locate:"河南 周口 扶沟县",
Name:"新石器时代的文化遗址",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20170509/58098.html":"周口市考古人员清理发掘屈家岭文化时期至商代的灰坑28处，大汶口文化时期的古井1眼，宋元时期的二次葬1座，采集标本近千袋，出土有石器、陶器、骨器等。在出土的标本中，可辨识器物有新石器时代屈家岭文化的陶纺轮、宽沿灰陶罐等，新石器时代大汶口文化的高足杯、镂孔圈足豆，新石器时代双墩文化的靴形器等，以及夹砂夹蚌粉红陶鼎、绳纹陶罐、灰陶簋、夹蚌粉红陶鬲、陶纺轮、石斧、石凿、骨锥等珍贵文物。",
"":"",}
},


{Date:"-3000",
LatLng:"31.558356, 106.005046",
Locate:"四川 阆中市 文成镇 梁山村 灵山地处嘉陵江与东河交汇处灵山山顶与山腰台地上，西南距阆中市约5公里。",
Name:"新石器时代晚期",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20170427/57969.html":"灵山遗址文化层堆积厚80-290厘米，根据土质、土色和包含物划分的文化层有6-13层；发现灰坑23、房址4、墙3、灶2、柱洞5、燎祭1等遗迹38个，出土小件108件及大量陶、瓷片，采集骨样8袋、浮选土样36袋等大量标本。新石器时代晚期遗存：遗存有灰坑、柱洞、灶、燎祭等遗迹以及陶器、石器等遗物。",
"":"",}
},


{Date:"-800",
LatLng:"34.788011, 114.118708",
Locate:"陕西 郑州 西郊 常庄 水库西侧 ",
Name:"东周古墓群",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20170426/57957.html":"随葬陶器以及铜器等物。pic",
"http://www.kaogu.cn/cn/xccz/20180423/61756.html":"191座墓葬", }
},



{Date:"-6400",
LatLng:"42.063855, 114.319068",
Locate:"内蒙古 乌兰察布市 东北的化德县 裕民村 总面积约5000平方米的古村落遗址 海拔1460米",
Name:"内蒙古最早的新石器时代文化",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20170417/57837.html":"是2010年工程建设考古调查时，发现了该遗址。2014年，内蒙古文物考古研究所、乌兰察布市博物馆和化德县文物管理所联合再次进行考古发掘，历时三年，发掘总面积3750平方米，如今，整个发掘面积约5000平方米。人骨距今8400年左右，出土的兽骨距今8200—7800年目前共出土房址14座、灰沟1条、墓葬1座。房屋依地势坡状分布，大小不一，房屋直径280—400厘米，为圆形二层台半地穴式，房址中部有圆形地面灶，灶面的烧灰土堆积较高，部分灶面上放置有石块，有两座房址发现有门道，门道为长条状斜坡式。出土的5000余件器物中大部分为石器，有较少量的陶器、骨器。石器主要为半圆形石铲、矛形器、三角状石锥等打制石器和少量的磨盘、磨棒、磨石、石斧等磨制石器；陶器出土多为较小的陶片，主要为夹砂黄褐陶，质地疏松、器类简单；骨器出土有骨铲、骨锥、骨刀、骨镰等。同时，在植物浮选样品分析中，还发现了小米和蒿类籽等。在部分房址内大量集中出土动物骨骼，经鉴定有蚌、雉、鸟、狗、狼等",
"":"", }
},



{Date:"-5500",
LatLng:"26.166979, 119.002974",
Locate:"福建省 侯洋里乡",
Name:"史前遗址",
Descrp:"",
Refdic:{"":"福建沿海地区最早的文化聚落出现在7500年前。此外，遗址中发现的少量碳化的稻谷颗粒，是福建省迄今发现最早的水稻颗粒。遗址分布着14座灰坑遗迹据考古人员推测，这可能是当年制陶烧土的所在。其中一座灰坑遗迹北边是一个疑似火塘遗迹，堆积有较多的炭屑和烧土，出土遗物有泥质陶釜残片、纺轮和石料等该遗址还发现了少量碳化的稻谷颗粒，经检测距今约7500年，是我省迄今发现的最早的水稻颗粒 pic",
"":"", }
},



{Date:"-28000",
LatLng:"30.153361, 88.787868",
Locate:"西藏 尼阿木底",
Name:"旧石器遗址",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20170322/57530.html":"海拔4600多米的藏北地区进行野外调查时发现了尼阿木底遗址  出土众多流行于非洲、欧洲和西亚等地的石叶工具",
"http://www.kaogu.cn/cn/xccz/20170314/57416.html":"西藏自治区零星见诸报道的打制石器地点大约95 处，", }
},



{Date:"-500",
LatLng:"33.731561, 114.886153",
Locate:"河南省 淮阳县",
Name:"战国",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20170307/57361.html":"在对该墓葬进行抢救性发掘中出土了陶鼎、陶壶、陶盒、陶罐、陶匜、陶高柄壶、玉璧、青铜剑、青铜戈、铜镜、铜墩等23件文物，其中一件陶鼎里还发现大量的动物骨头。",
"":"", }
},



{Date:"-500",
LatLng:"30.572815, 104.066801",
Locate:"四川 成都",
Name:"春秋战国时期 船棺墓群",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20170306/57339.html":"发现了近200座春秋至战国时期的船棺墓群。出土上千件文物中，青铜器尤显异常精美，堪称一座“地下青铜器宝库",
"http://www.kaogu.cn/cn/xccz/20170217/57142.html":"四川成都蒲江战国船棺墓葬群再现 成都矛  印证至少战国晚期成都已得名成都", 
"http://www.kaogu.cn/cn/xccz/20170208/57043.html":"四川蒲江发现60座战国船棺墓 印章11枚，以圆形为主，还有砝码形、山字型、方形，印文均为巴蜀图语，为研究古代蜀国是否拥有文字提供了又一批研究实物 编号为M49的墓室中出土了木梳、木几案、两件铁斧木柄、铜弩机臂弓、铜矛柲杆等漆木质及竹质器、草编器，编号为M52的墓室里除出土铜削、竹棺床、等重要器物，在墓葬南端尚存10竹篓粮食和种子，形态和颜色皆保存较好。另外，M53号墓出土的玻璃珠串饰保存完整，位于串饰中部的蜻蜓眼玻璃珠异常精美，其与两枚巴蜀印章伴出于墓主人腰部附近，足见其尊贵地位。考古人员介绍，这种玻璃珠装饰最早缘自埃及，可见早在两千多年前，四川已通过丝绸之路对外展开着经贸和文化交流。"}
},



{Date:"-0",
LatLng:"40.330524, 107.008248",
Locate:"内蒙古 磴口县",
Name:"西汉中晚期至东汉早期之间",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20170220/57168.html":"发现百余粒约2000年前的植物种子",
"":"", }
},



{Date:"-4600",
LatLng:"18.795143, 110.391073",
Locate:"海南岛 万宁",
Name:"5600年前海南就已种水稻",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xueshudongtai/xueshudongtai/xueshudongtai/2017/0223/57199.html":"5600年前海南就已种水稻",
"":"", }
},



{Date:"-8000",
LatLng:"38.023218, 105.85991",
Locate:"宁夏 鸽子山",
Name:"史前遗址",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20170217/57139.html":"遗址内包括数个结构性火塘在内的大量用火遗迹",
"":"", }
},



{Date:"-100",
LatLng:"38.285390, 109.734589",
Locate:"陕西 榆林",
Name:"汉墓发现二十八星宿图 系目前最完整一幅",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20170329/57632.html":"2015年5月，陕西省考古研究院在靖边县渠树壕汉代墓群发现一座被盗的砖室墓，墓室里绘制的包括二十八星宿在内的星空图，震惊了考古专家",
"http://www.kaogu.cn/cn/xccz/20161014/55722.html":"陕西榆林府谷发现三座远古石城遗址", }
},



{Date:"-4000",
LatLng:"34.466566, 109.010825",
Locate:"陕西 西安 高陵县姬家乡杨官寨村 ",
Name:"史前巨型聚落遗址——杨官寨遗址旁边",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20170209/57045.html":"发现不少祭祀坑，为此专家倾向于认为该建筑为祭祀场所",
"":"", }
},



{Date:"-1200",
LatLng:"34.591382, 113.519895",
Locate:"河南 郑州 高庄 高庄遗址位于郑州市中原区中原西路北侧，常州路东侧，东邻须水河，为河边二级台地，地势西高东低",
Name:"晚商遗存",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20170203/56976.html":"发掘共清理商代灰坑172 个、房址15座、墓葬5 座、祭祀坑1 个、窑址1 座。",
"":"", }
},



{Date:"-8000",
LatLng:"37.917300, 109.290333",
Locate:"陕西 榆林横山区贾大峁村",
Name:"仰韶时期文化遗址 ",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20170204/56992.html":"陕西横山发现大型仰韶时期文化遗址",
"":"", }
},



{Date:"-2000",
LatLng:"44.968856, 81.024816",
Locate:"新疆 博尔塔拉蒙古自治州温泉县一带",
Name:"青铜时代早期遗址",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20161202/56351.html":"青铜时代早期遗址",
"http://www.kaogu.cn/cn/xccz/20170822/59314.html":"呼斯塔遗址 bronze pic, 这是呼斯塔遗址内出土的精美石器", }
},



{Date:"-500",
LatLng:"25.015865, 121.53193",
Locate:"新疆 帕米尔  新疆喀什地区塔什库尔干塔吉克自治县境内曲曼遗址出土的文物",
Name:"",
Descrp:"",
Refdic:{"":"",
"http://www.kaogu.cn/cn/xccz/20161221/56556.html":"帕米尔高原拜火教遗址新发现—拜火教只存在于当地人群中", }
},



{Date:"-1800",
LatLng:"25.526437, 111.600795",
Locate:"湖南道县",
Name:"旧石器打",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20161031/55937.html":"考古人员日前在道县洞尾岩考古挖掘出了10多件旧石器打制器和上百种动物化石，距今2万年左右",
"":"", }
},



{Date:"-10000",
LatLng:"41.949852, 127.596645",
Locate:"吉林省抚松县漫江镇枫林村东约500 米的山梁之上 吉林抚松",
Name:"旧石器遗址",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20161024/55856.html":"发现遗物均为打制石器，石制品原料绝大多数为黑曜岩，少见凝灰岩。石制品种类包括石片、石叶、边刮器、端刮器等。通过本次调查，确认该地点是一处旧石器时代遗址，因该遗址位于漫江镇枫林村枫林岗，将该遗址命名为“枫林遗址",
"":"", }
},



{Date:"-400",
LatLng:"24.184280, 102.819289",
Locate:"云南省玉溪市通海县兴义村",
Name:"战国至西汉时期",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20161027/55892.html":"在9米的位置，又发现了高度钙化的人骨骸。一粒出自兴义二期房址的炭化橡子，经碳十四测年为距今3450—3400年。兴义二期发现有房子、道路、灰坑，还原了大约3000多年前",
"":"", }
},



{Date:"-500",
LatLng:"32.147679, 114.091192",
Locate:"河南 信阳市 城址东南部的郭楼村南地",
Name:"战国时期楚墓",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20161024/55857.html":"2 座墓葬分别编号为M16、M17，",
"http://www.kaogu.cn/cn/xccz/20161102/55970.html":"河南信阳城阳城址新发掘两座战国中期楚墓 内已发现大小楚墓100多座，此前已发掘9座，其中1957年发掘的1号墓出土我国第一套完整青铜编钟", }
},



{Date:"-1200",
LatLng:"36.359301, 120.086148",
Locate:"山东 胶州 周王庄",
Name:"商代青铜器",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20161116/56153.html":"一些灰坑中又出土了几个青铜器，经过仔细研判，它们都属于商晚期",
"":"", }
},



{Date:"-5000",
LatLng:"32.826909, 119.514415",
Locate:"江苏省 高邮市 龙虬镇",
Name:"新石器时代早期遗址 全国重点文物保护单位",
Descrp:"",
Refdic:{"http://baike.baidu.com/item/%E9%BE%99%E8%99%AC%E5%BA%84%E9%81%97%E5%9D%80":"距今7000年至5000年前 各类文化遗物2000余件、清理出男女合葬墓7座、墓葬402座、房屋遗址1处、居住遗址4处、灰坑34个，可确认为新石器时代遗址，属于一分布于大运河以东江淮地区的古文化类型。尤其令人瞩目的是发现了4000多粒7000-5000年之间的碳化稻米。将我国人工栽培水稻的历史提早到5500年前。同时，出土的陶片和鹿角上具有文字符号特征的刻划符号也是十分少见的（从龙虬庄遗址出土的陶文比甲骨文年代久远上千年，该陶文很有可能是甲骨文的起源[5]  ）,刻文陶片陶文，在中国还是首次发现，其重要性也不言而喻。两行刻于内壁的文字符号，笔画纤细，技法娴熟",
"http://w.yanhuangzisun.net/node/3289":"script", }
},



{Date:"-1200",
LatLng:"31.857546, 117.130231",
Locate:"安徽省合肥市南岗科技园湖光西路",
Name:"商周时期文化遗址 师姑墩遗址",
Descrp:"",
Refdic:{
"http://www.kaogu.cn/cn/xccz/20161128/56268.html":
"发现了大量的陶片、螺蛳壳、红烧土块等，考古发现原来是距今三千多年的师姑墩遗址，",
"":"", }
},



{Date:"-800",
LatLng:"38.422801, 115.829758",
Locate:"河北 肃宁县 北白寺村西发现一处商周时期遗址",
Name:"商末周初时期遗址 卜骨",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20170515/58181.html":
"商末周初时期的陶器、石器、骨器等遗物。5月14日，考古人员展示在河北省肃宁县北白寺村西的商周遗址抢救性发掘现场出土的卜骨(pic)",
"":"", }
},



{Date:"-6300-4500",
LatLng:"29.668842, 111.606735",
Locate:"湖南 临澧县九里乡万岗村",
Name:"新石器时代中期前段(皂市下层文化时期)聚落遗址",
Descrp:"仅包含极少量陶片",
Refdic:{"http://www.kaogu.cn/cn/xccz/20170623/58640.html":"湖南李家屋场遗址发现新石器时代晚期聚落壕沟及墙垣",
"http://www.kaogu.cn/cn/xccz/20170623/58641.html":"2.揭露了一批包括灰坑、墓葬、烧土坑、居址、灰沟、壕沟及墙垣等重要遗迹", }
},



{Date:"-1000",
LatLng:"42.323625, 86.384065",
Locate:"新疆 和静县 那热德 巴音布鲁克山间盆地北部、巴音布鲁克镇东北17公里的那热德沟口内的草滩中",
Name:"",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20170623/58656.html":"新疆发现大型太阳祭坛遗址 3道石围，最外层石围直径达114米",
"":"", }
},



{Date:"-1000",
LatLng:"38.422801, 115.829758",
Locate:"河北省 沧州市 肃宁县 后白寺村西 遗址",
Name:"商周遗址",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20170823/59338.html":"河北后白寺村西发现商周遗址,发掘深度约1.6米，清理灰坑、柱洞、踩踏面等遗迹100余处，出土遗物有陶器、石器、蚌器、骨角器、卜骨等",
"":"", }
},



{Date:"-1000",
LatLng:"35.849565, 106.638339",
Locate:"宁夏彭阳新集乡姚河塬",
Name:"商周遗址",
Descrp:"商周遗址",
Refdic:{"http://www.kaogu.cn/cn/xccz/20171204/60293.html":"墓葬达50多座，在已发掘的10座墓葬中，出土青铜车器、玉器、骨器、绿松石和玛瑙珠等大量文物，专家推断墓主地位与西周早期诸侯相当",
"":"", }
},



{Date:"-7000",
LatLng:"33.481053, 114.108179",
Locate:"河南省西平县谢老庄遗址 谢老庄遗址西距著名的舞阳贾湖遗址约50公里",
Name:"",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20180207/61055.html":"河南西平发现近9000年前水井 发现了6处与一般窖穴有着明显差异的深坑.这是迄今我国乃至东亚东区发现的最早水井. 编号为H39、H29等水井中出土5件保存完整的汲水器——罐形壶、圆腹壶，不同于一般的陶器，它们都有便于提吊的双耳。",
"":"", }
},



{Date:"-800",
LatLng:"40.222324, 122.4797",
Locate:"辽宁北崴 ",
Name:"经鉴定年代属西周时期",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20180211/61094.html":"辽宁北崴遗址出土目前东北地区年代最早青铜剑. 经鉴定年代属西周时期.2座青铜时代房址、38个灰坑、2个竖穴土坑墓及5处瓮棺墓，出土了大量夹砂陶片和甗、鼎、瓮、石斧、石镞等器具",
"":"", }
},



{Date:"-500",
LatLng:"27.420014, 109.941615",
Locate:"湖南荆坪",
Name:"战国墓地",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20180315/61332.html":"湖南荆坪战国墓地出土罕见早期 玻璃器 蜻蜓眼",
"":"", }
},



{Date:"-6000",
LatLng:"42.021602, 121.670273",
Locate:"辽宁阜新",
Name:"新石器时代早期",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20180315/61333.html":"辽宁阜新发现一处新石器时代早期古村落.先人日常生活使用的陶、石质遗物。其中包括陶器400余件.附近的查海遗址相",
"":"", }
},



{Date:"-220",
LatLng:"33.626149, 114.69695",
Locate:"河南周口",
Name:"汉墓群",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20180314/61328.html":"河南周口汉墓群出土汉代“三老”铜印章",
"http://www.kaogu.cn/cn/xccz/20180315/61334.html":"发现墓葬160多座", }
},



{Date:"-800",
LatLng:"22.779543, 103.226447",
Locate:"云南省 金平苗族瑶族傣族自治县 猛桥乡 卡房村委会龙脖河 和红河交汇地带的龙脖河铜矿区",
Name:"青铜时代",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20180313/61305.html":"和冶炼相关的点9个、古矿洞点1个、铜器出土点1个（怀疑为墓地）",
"":"", }
},



{Date:"-5000",
LatLng:"28.682892, 115.858197",
Locate:"江西 南昌 瑶湖吕蒙岗遗址",
Name:"新石器晚期墓葬群",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20180226/61170.html":"石器晚期墓葬群 首现半地穴式房址 发现了13座新石器晚期墓葬群",
"":"", }
},



{Date:"-5000",
LatLng:"32.009016, 112.122426",
Locate:"湖北襄阳 凤凰咀城",
Name:"新石器时代城址",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20180224/61161.html":"",
"":"", }
},



{Date:"-221",
LatLng:"34.303359, 108.806455",
Locate:"陕西 西咸新区",
Name:"秦人墓地“意外”发现卜甲",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20180320/61371.html":"卜甲出土于一座小型竖穴墓道洞室墓.墓中有铜镜、铜带钩、铃形石佩、石珠等常见的随葬品，现场清理时在墓主脚端、铜镜的一侧发现被厚厚的棺灰所掩埋的骨片.未发现记录占卜结果的文字",
"http://www.kaogu.cn/cn/xccz/20180319/61363.html":"战国晚期卜甲",
"http://www.kaogu.cn/cn/xccz/20180319/61358.html":"整铜剑及透明液体",
"":"" }
},



{Date:"-2500",
LatLng:"30.572331, 103.511899",
Locate:"四川 成都 大邑 高山古城",
Name:"",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20180316/61345.html":"总共出土了116具人骨，最小的是0到1岁的婴儿，也有45岁及以上的人.有10多个例子存在拔牙现象，极有可能暗示了4500年前，长江中游可能有人群迁徙至成都平原。",
"":"", }
},



{Date:"-2500",
LatLng:"31.140969, 97.17202",
Locate:"西藏 昌都 卡若",
Name:"西藏 新石器时代",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/kaoguyuandi/kaogusuibi/2018/0316/61350.html":"卡若文化是属于新石器时代的文化，至今已有4500至5000年的历史. 工具的种类有：石锹、石铲、石斧、锨头、犁、矛头、箭、镰刀、劈刀、打制工具，共计6800多种",
"":"", }
},



{Date:"-2000",
LatLng:"29.697364, 91.138729",
Locate:"西藏 拉萨 5公里的曲贡遗址",
Name:"",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/kaoguyuandi/kaogusuibi/2018/0316/61350.html":"主要是骨器、陶片、骨器和兽骨",
"":"", }
},



{Date:"-500",
LatLng:"33.414662, 113.380459",
Locate:"河南省叶县辛店镇大竹园村",
Name:"战国早期楚国",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20180323/61413.html":"1号墓是一座带有封土的甲字形大墓.两座带有车马坑和陪葬墓",
"":"", }
},



{Date:"-800",
LatLng:"30.263803, 102.805475",
Locate:"四川 乌东德水电",
Name:"",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20180502/61826.html":
"发现墓葬、灰坑、水沟、房址、窑址、灶等遗迹种类共计851个，出土陶器、瓷器、石器、铜器、铁器、骨器、贝器等各类文物共计2136件，标本数万件。",
"https://sivtelegram.media/in-china-archaeologists-have-found-335-tombs-with-many-artifacts/10373/":
"stone tomb", }
},



{Date:"-300000",
LatLng:"",
Locate:"HEFEI, in east China",
Name:"",
Descrp:"reports that 300,000-year-old fossils of as many as 16 individual human ancestors, other mammals, and stone tools have been found in a collapsed cave in east China. The fossils include a nearly complete skull and partial mandible. Teeth from the jaw suggest the skull belonged to a boy about 14 or 15 years of age. ",
Refdic:{"https://www.archaeology.org/news/7676-190524-china-human-fossils":"300,000-Year-Old Fossils of Discovered in China",
"":"", }
},


 
];







/****************************************************************
//convert address to long latitude
//   http://www.latlong.net/convert-address-to-lat-long.html


{Date:"-",
LatLng:"",
Locate:"",
Name:"",
Descrp:"",
Refdic:{"":"",
"":"", }
},
 
 
 
*****************************************************************/