var ChinaArchData10=[
{Date:"-202",
LatLng:"28.235327, 112.955372 ",
Name:"马王堆汉墓 汉",
Locate:"湖南省长沙市芙蓉区东屯渡乡(Hunan)",
Descrp:"28.2086° 113.0218° 为西汉时期长沙国丞相利蒼、利蒼妻子辛追及其子利狶或兄弟三座墓葬 。1971年12月，湖南省博物馆开始对该墓葬的一号墓进行发掘，并于1973年至1974年对二号墓和三号墓进行发掘 。在这几次发掘中，墓葬内出土了一具保存完好的女尸（为长沙国丞相利仓之妻辛追）和颇具研究价值的众多随葬品 。这些出土文物使这次发掘成为世界一次重要的考古发现，同时也于2009年被列为“近年来长沙市十大考古发现” 。其出土文物现已全部移入湖南省博物馆，博物馆内闢有马王堆汉墓陈列馆，分为墓葬出土文物陈列和墓坑遗址陈列二大部分 。2013年5月3日，中华人民共和国国家文物局将马王堆汉墓列入第七批全国重点文物保护单位名单中 。",
Refdic:{"":"","":"",}},


{Date:"304",
LatLng:"40.136330, 94.763589",
Name:"莫高窟 十六国的前秦时期",
Locate:"甘肃省敦煌市 东南25公里处的鸣沙山东麓断崖上(Gangsu)",
Descrp:"它始建于十六国的前秦时期，历经十六国、北朝、隋、唐、五代、西夏、元等历代的兴建，形成巨大的规模，现有洞窟735个，壁画4.5万平方米、泥质彩塑2415尊，是世界上现存规模最大、内容最丰富的佛教艺术地 。近代以来，又发现了藏经洞，内有5万余件古代文物，并衍生出了一门专门研究藏经洞典籍和敦煌艺术的学科——敦煌学 。但莫高窟在近代以来受到许多人为的损伤，文物大量流失，其完整性已被严重破坏 。1961年，莫高窟被中华人民共和国国务院公布为第一批全国重点文物保护单位之一 。1987年，莫高窟被列为世界文化遗产 。",
Refdic:{"":"","":"",}},




{Date:"453",
LatLng:"40.079334, 113.322086",
Name:"云岗石窟 北魏",
Locate:"山西大同(Shandong)",
Descrp:"主要建于北魏兴安二年（453年）到太和十九年（495年）间[1]，是中国第一处由皇室显贵主持开凿的大型石窟 。整个窟群分东、中、西三部分 。东部的石窟多以佛塔为主，又称塔洞；中部“昙曜五窟”是云冈开凿最早，气魄最大的窟群；西部窟群时代略晚，大多是北魏迁都洛阳后的作品 。石窟依山开凿，在武州河北岸东西绵延1公里，主要洞窟达51个（其中保存较好的约20个[1]），整个窟群共有大小佛蹲1100多个，大小佛像51000多尊，最大佛像高达17米，最小佛像仅有2厘米高 。最大石窟是第6窟（北魏孝文帝時開鑿），由地面到窟頂高達20公尺 。",
Refdic:{"":"","":"",}},


{Date:"386",
LatLng:"34.559466, 112.467819",
Name:"龙门石窟 十六国的后秦",
Locate:"河南洛阳",
Descrp:"麦积山石窟的创建年代为十六国的后秦，此后西秦、北魏、西魏、北周、隋相继开采，唐、五代、宋、元、明、清又加重修；70%以上的石窟为北朝时期的作品主要开凿于北魏至北宋的四百余年间,至今仍存有窟龛2100多个，造像10万余尊，碑刻题记3600余品[3]，多在伊水西岸 。数量之多位于中国各大石窟之首 。",
Refdic:{"":"","":"",}},


{Date:"304",
LatLng:"34.348628, 106.009982",
Name:"麦积山石窟 十六国的后秦",
Locate:"甘肃天水(InnerMongolia)",
Descrp:"位于甘肃省天水市麦积区的麦积山（因形似麦垛而得名，约在天水市中心东南45公里处），开凿于山体西南、南、东南三侧的峭壁上，洞窟之间有层层相叠的栈道相连 。",
Refdic:{"":"","":"",}},


{Date:"366",
LatLng:"41.791255, 81.864541",
Name:"克孜尔石窟 东汉",
Locate:"新疆拜城县(Xingjiang)",
Descrp:"克孜尔千佛洞,赫色尔石窟, 石窟共有236窟，大部分塑像都已被毁，还有81窟存有精美壁画，为古代龟兹国的文化遗存 。一部份的壁畫被考古隊盜運往歐洲，如德國的博物館,大约始建于3-4世纪（或者更早）；6-7世纪达到其顶峰时期，历史比著名的莫高窟（366年开凿,孜尔千佛洞始建于3世纪，相继营造到11世纪，历经千年，共有大小洞窟236个，保存较完整的135个，其中80个洞窟有壁画 。壁画画面10000平方米，是我国四大著名石窟中最西边的一个，也是新疆最大的佛教文化遗址，人们称这里是“中国第二敦煌” 。据说在公元5—7世纪时，香火鼎盛，当时龟兹国的人口有10余万人，而在千佛洞修行的僧侣就有上万人 。",
Refdic:{"":"","":"",}},


{Date:"386",
LatLng:"42.958894, 89.191486",
Name:"柏孜克里克千佛洞 南北朝后期 中唐",
Locate:"新疆维吾尔自治区吐鲁番市(Xingjiang)",
Descrp:"它始凿于南北朝晚期，为高昌地区的佛教中心[2][3] 。其佛洞现存57个，其中40个还存壁画，内容大多描述佛教故事及佛像，其中还有摩尼教洞窟、壁画，是世上少有的保留摩尼教文化场所 。它也是吐鲁番现存洞窟最多、壁画内容最丰富的石窟群[",
Refdic:{"":"","":"",}},


{Date:"650",
LatLng:"29.581204, 106.552585",
Name:"大足石刻 初唐",
Locate:"重庆市大足区境内(Xingjiang)",
Descrp:"大足石刻最初开凿于初唐永徽元年（公元650年）（尖山子摩崖造像），历经晚唐、五代（公元907～959年），盛于两宋（960～1278年），明清时期（14～19世纪）亦有所增刻，最终形成了一处规模庞大，集中国石刻艺术精华之大成的石刻群，其内容为释儒道三教合一，堪称中国晚期石窟艺术的代表，也是中国南方石窟艺术中的顶尖之作.是唐末宋初时期的摩崖石刻，以佛教题材为主，其中以宝顶山摩崖造像和北山摩崖造像最为著名 。大足石刻群共包括石刻造像70多处，总计10万余尊，其中以宝顶山、北山、南山、石篆山、石门山五处最为著名和集中",
Refdic:{"":"","":"",}},

{Date:"-307",
LatLng:"33.589777, 114.043922",
Name:"河南漯河 东周至唐时期",
Locate:"河南漯河(Henan)",
Descrp:"河南漯河新发现两座古城和多处古代遗址 ——确定为东周至唐时期的郾城故城. ",
Refdic:{"":"","":"",}},


{Date:"-206",
LatLng:"34.058856, 118.314602",
Name:"江苏宿迁 西汉早中期至东汉早期",
Locate:"江苏宿迁晓店镇镇中心东部300米处",
Descrp:"此次发掘尽管未出土纪年材料，但是陪葬品如铜镜、钱币和陶器等具有鲜明的时代特点，对墓葬年代判断提供了重要的线索 。结合墓葬形制和叠压打破关系，初步认定该墓群时代为西汉早中期至东汉早期 。",
Refdic:{"":"","":"",}},


{Date:"-25",
LatLng:"34.746121, 112.593326",
Name:"河南洛阳东汉大型烧窑遗址 东汉",
Locate:"河南洛阳市 邙山陵墓群 孟津县平乐镇新庄村 (Henan)",
Descrp:"数十万座古墓，有大型封土的近千座 。这些大型帝王陵墓中，东汉陵寝 ",
Refdic:{"":"","":"",}},


{Date:"-153",
LatLng:"34.442415, 108.942806",
Name:"汉阳陵刑徒墓 西汉",
Locate:"陕西省咸阳市(Shaanxi)",
Descrp:"汉阳陵博物馆 ",
Refdic:{"":"","":"",}},





{Date:"-500",
LatLng:"26.529805555555555, 118.314602",
Name:"湖南归阳唐家窑考古调查工作简报 唐末五代时期",
Locate:" 湖南归阳唐家",
Descrp:"The LatLon info in paper is not correct. ",
Refdic:{"http://www.kaogu.cn/cn/xccz/20150812/51111.html":"湖南归阳唐家窑考古调查工作简报","":"",}},

{Date:"500",
LatLng:"36.219619, 98.166865",
Name:"青海 都兰热水古墓群 唐代",
Locate:"青海海西蒙古族藏族自治州都兰县热水乡都兰 都兰热水古墓群 (Qinhai)",
Descrp:"中国青海海西蒙古族藏族自治州都兰县热水乡都兰 都兰热水古墓群",
Refdic:{"http://baike.baidu.com/view/733637.htm":"","":"",}},


{Date:"-25",
LatLng:"43.823929, 90.381906",
Name:"东天山木垒县发现2000年前大型古墓群 战国至秦汉",
Locate:"新疆木垒县 ",
Descrp:"殉马坑中殉马遗骨 共分布有5座圆形土石封堆墓 且末挖掘古墓169个：千年干尸古墓群保存完整",
Refdic:{"http://www.kaogu.cn/cn/xccz/20150803/51028.html":
"东天山木垒县发现2000年前大型古墓群 原貌保存较好</a>还有数十处青铜时代距今约3000年左右的环壕聚落",
"http://www.kaogu.cn/cn/xccz/20160128/52949.html":
"2015年木垒县平顶山古墓群遗址考古发掘工作总结—2015年社科院考古所田野考古成果（二十）",}},




{Date:"-1",
LatLng:"28.804296, 113.070611",
Name:"湖南汨罗战国古墓出土罕见陶制彩 战国时期 先秦",
Locate:" 湖南岳阳汨罗市(Hunan)",
Descrp:"先秦古墓 湖南汨罗战国古墓出土罕见陶制彩绘镇墓兽 距今两千年 出土了陶鼎、陶敦、陶壶、玉璧、青铜盆、青铜车辖等随葬品.",
Refdic:{"http://www.kaogu.cn/cn/xccz/20150612/50548.html":"","":"",}},


{Date:"-0",
LatLng:"36.295429, 98.081451",
Name:"青海都兰热水哇沿水库考古发掘",
Locate:"中国青海省海西蒙古族藏族自治州都兰县解放路青海省都兰县公路运输管理所",
Descrp:"哇沿水库坝址位于青海省都兰县热水乡扎麻日村东南约2千米 。遗址与墓葬的年代与族属问题也还待进一步的研究与探讨.",
Refdic:{"http://www.kaogu.cn/cn/xccz/20150305/49456.html":"","":"",}},


{Date:"-25",
LatLng:"36.411993, 102.165442",
Name:"青海平安县古墓葬 汉",
Locate:"青海省海东市平安县(Qinhai)",
Descrp:"这次发掘的古墓葬共7座，其中6座为汉代砖室墓，1座为土坑墓 。",
Refdic:{"http://www.kaogu.cn/cn/xianchangchuanzhenlaoshuju/2013/1025/36530.html":"","http://www.kaogu.cn/cn/xccz/20140310/45478.html":"青海平安大槽子汉墓群：出土篆书体铜印文",}},


{Date:"300",
LatLng:"32.994208, 97.009843",
Name:"青海 玉树 贝那沟摩崖石刻",
Locate:"青海省玉树 ",
Descrp:" ",
Refdic:{"http://www.kaogu.cn/cn/xccz/20140307/45475.html":"青海玉树贝那沟摩崖石刻考古调查","":"",}},

{Date:"-200",
LatLng:"43.5, 93.2",
Name:"东黑沟or石人子沟遗址 汉",
Locate:"新疆 哈密地区 巴里坤哈萨克自治县",
Descrp:"位于中国新疆哈密地区巴里坤哈萨克自治县石仁子乡石人子村南的 东天山北麓，纬43°31'12.8－43°34'28.9，东经93°13'44.8－93°16'49.1的山前冲积带上, 是集墓葬、居址和岩画于一体的超大型聚落 。包涵青铜时代至清代的多种遗存，其中以早期游牧文化遗存为主，有着密度高、数量多和属性复杂等特点，罕见于欧亚草原东部 。经过2005~2007年度的调查、发掘，为新石器时代遗存 东黑沟遗址共发现刻有岩画的岩石2485块 共发掘12座墓葬,均为中心凹陷的圆形石封堆,铁刀、白陶珠串,推断本期发掘的墓葬时代约在西汉前期 。绝对年代：公元前二世纪早期.",
Refdic:{"http://www.kaogu.cn/cn/xueshuziliao/shuzitushuguan/zhuanyelunwenjian/yjs/2013/1025/31918.html":"新疆东黑沟遗址出土动物骨骼研究","":"",}},

{Date:"-0?",
LatLng:"47.701901, 88.106177",
Name:"新疆阿勒泰发现大规模岩画群",
Locate:"新疆 阿勒泰市",
Descrp:"阿勒泰市汗德尕特蒙古族乡达布勒哈特村发现了表现“麋鹿”及“狩猎”等动物、人物形象的岩画，",
Refdic:{"http://www.kaogu.cn/cn/xccz/20150521/50318.html":"新疆阿勒泰发现大规模岩画群","http://www.kaogu.cn/cn/xccz/20140917/47560.html":"新疆发现殉葬大量马匹的高规格墓葬——哈巴河县喀拉苏墓地发掘取得重要收获","http://www.kaogu.cn/cn/xccz/20131026/40928.html":"考古人员发掘新疆2000年历史的古墓群",}},

{Date:"-176",
LatLng:"40.202733, 89.414862",
Name:"楼兰城 ",
Locate:"新疆罗布泊西北岸",
Descrp:"楼兰王国从公元前176年以前建国 楼兰的木梁雕刻，成于3至4世纪之间，花纹带有希腊、叙利亚、波斯等西方文化的风格， ",
Refdic:{"":"","":"",}},

{Date:"-400",
LatLng:"43.088307, 90.497643",
Name:"洋海墓群 新疆发现国内最早的马球实物",
Locate:"中国新疆维吾尔自治区吐鲁番鄯善县鄯善火车站镇 ",
Descrp:"有墓葬1500余座 3件皮囊均发现于吐鲁番洋海墓地 吐鲁番盆地42°48,东经89°39 ",
Refdic:{"http://www.kaogu.cn/cn/kaoguyuandi/kaogusuibi/2015/0507/50158.html":"新疆发现国内最早的马球实物——2800年前吐鲁番就流行打马球",
"http://www.kaogu.cn/cn/xccz/20140418/45906.html":"新疆吐鲁番地区柳中古城调查新发现",}},


{Date:"-600",
LatLng:"46.675278, 90.381866",
Name:"新疆阿勒泰地区祭祀遗址",
Locate:"新疆阿勒泰地区青河县三道海子附近",
Descrp:"国务院就批准这里为第五批全国重点文物保护单位.编号为花海子3号遗址的石圈直径约77.8米，中间围着一个直径约33.8米的石堆，原来可能有十字轮辐状石条连接石堆和石圈，根据鹿石的风格和图案分析，三道海子墓葬及鹿石遗址群主体的时代范围可能为公元前8世纪至前6世纪 。",
Refdic:{"../refs/Xinjian_Aletai/Xinjian_Aletai.html":"新疆青河三道海子发现早期游牧社会祭祀遗址","http://www.kaogu.cn/cn/xccz/20131026/40928.html":"考古人员发掘新疆2000年历史的古墓群","http://www.kaogu.cn/cn/xccz/20160201/52977.html":"新疆青河县三道海子遗址群及查干郭勒河谷墓地发掘—2015年社科院考古所田野考古成果（二十三）",}},

{Date:"-200",
LatLng:"37.105509, 82.763285",
Name:"尼雅遗址",
Locate:"新疆维吾尔自治区的民丰县",
Descrp:"年 代：公元前2世纪～公元5世纪 。1962年定为自治区重点文物保护单位，现为国家级文物保护单位 。尼雅的前身是古精绝国，位于民丰县北约150公里处的沙漠中，周围都是起伏的沙山 。已发掘出来的部分建筑保存完好，除了土木结构的房屋外，还有河道和水渠 。",
Refdic:{"http://baike.baidu.com/view/41980.htm":"遗址中还发现了写有古代于阗文字的木简及羊皮文献 。在100平方米范围内共发掘了8座墓葬 分为陶器、木器、铁器、漆器、弓矢、纺织品及料珠等 遗址中心标识物是一座佛塔，尼雅遗址以地理坐标为北纬37°58ˊ20.7″，东经82°43ˊ27″的佛塔为中心位置，其范围南北约20公里，东西7公里. 既可见到亚洲蒙古人种，也可以见到深目高鼻、发色或褐或黑的欧洲人种 古代和田，汉以前不见文字，汉代使用汉语文 新疆和田：中外佉卢文专家考古学家联合在尼雅考察 ",
"http://www.kaogu.cn/cn/xueshuyanjiu/yanjiuxinlun/kejikaogu/2015/0104/48771.html":"以分子人类学方法探索古代新疆和田地区居民构成",
"http://www.kaogu.cn/cn/xueshudongtai/xueshudongtai/xueshuhuiyi/2014/1229/48730.html":"殊途而同归—"}},

{Date:"-300",
LatLng:"44.211576, 86.228066",
Locate:"新疆维吾尔自治区昌吉玛纳斯县",
Name:"新疆发现距今2000多年前古墓葬 有厢式木棺痕迹",
Descrp:"玛纳斯县包家店镇黑梁湾村发现距今2000多年前的战国到秦汉时期的古墓葬",
Refdic:{"http://www.kaogu.cn/cn/xccz/20150528/50398.html":"新疆发现距今2000多年前古墓葬 有厢式木棺痕迹"}},

{Date:"300",
LatLng:"41.781314, 82.502626",
Name:"克孜爾千佛洞 古代龟兹国",
Locate:"新疆拜城县克孜尔镇东南7千米明屋塔格山的悬崖上 南面是木扎特河河谷",
Descrp:"大约始建于3-4世纪  6-7世纪达到其顶峰时期,新疆最大的佛教文化遗址克孜尔千佛洞,石窟共有236窟，大部分塑像都已被毁，还有81窟存有精美壁画，为古代龟兹国的文化遗存 。一部份的壁畫被考古隊盜運往歐洲，如德國的博物館 。",
Refdic:{"http://www.kaogu.cn/cn/xccz/20150528/50398.html":"新疆发现距今2000多年前古墓葬 有厢式木棺痕迹"}},

{Date:"500",
LatLng:"41.577497, 82.804341",
Locate:"新疆 库车县 西南约30公里处",
Name:"新疆库木吐喇石窟",
Descrp:"千佛洞始建于公元5世纪，废弃于11世纪.新疆境内仅次于克孜尔石窟的第二大石窟群 。",
Refdic:{"http://www.kaogu.cn/cn/gonggongkaogu/2013/1025/31361.html":"新疆库木吐喇石窟壁画成功揭取修复26块"}},


{Date:"-500",
LatLng:"37.335895, 75.583101",
Locate:"新疆塔什库尔干塔吉克自治县",
Name:"喀什地区",
Descrp:"为亚欧大陆范围内首次发现距今2500年左右的拜火教遗迹；2、遗迹规模巨大，地表现象（明暗黑白石条）清晰",
Refdic:{"http://www.kaogu.cn/cn/xccz/20131026/40998.html":"2013年新疆塔县吉尔赞喀勒太阳墓地发掘成果简介"}},

{Date:"+300",
LatLng:"39.325649, 88.812835",
Name:"新疆若羌米兰遗址",
Locate:"新疆若羌县城的东北，直线距离约70公里 现为新疆建设兵团农二师三十六团（米兰镇）所在地",
Descrp:"米兰，又称磨郎、密阮， 关于米兰遗址的年代，在以往的发掘与研究中已多有提及 。就现有的资料来看，斯坦因认为该遗址内佛教建筑遗迹的年代应在公元3～4世纪，我们亦赞同这个结论 。戍堡的年代，斯坦因认为应在8～9世纪，通过此次发掘，我们认为，该城址的年代或许更早，从建筑结构与出土遗物来看，我们只能认为该城址的下限年代应在8～9世纪，上限尚不清楚 。关于米兰遗址的性质，众说纷纭，斯坦因认为该遗址即文献所载之鄯善的“故东城”——扜泥 。而更多的学者则根据城址分布以及归置，认为米兰遗址即为汉代 伊循 城，且多为学者认同，但目前还未有任何考古材料能够进行证明 。8世纪后，吐蕃占领该区域，在该戍堡内出土大量吐蕃文木简，多出现 Nob 一词，至于是否是米兰古城，尚待进一步考证 。佛寺.",
Refdic:{"href='http://www.kaogu.cn/cn/xccz/20131026/40733.html":"新疆若羌米兰遗址"}},

{Date:"-25",
LatLng:"36.806129, 118.093701",
Name:"山东省淄博市 发现古代铜镜铸造作坊遗址",
Locate:"山东省淄博市临淄",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20131026/40780.html":"证明是一处距今有２０００多年历史的西汉时期的铜镜铸造作坊 。这是世界上首次发现的古代铜镜铸造作坊遗址 。汉代的铜镜的发现数以万计 中国首次发现古代铜镜铸造作坊遗址"}},

{Date:"-25",
LatLng:"34.121243, 108.805172",
Locate:" 西安市长安区西甘河村古墓葬发掘收获  西甘河古墓 长安城的西南，距汉城21公里",
Name:"西安市长安区西甘河村南 西安市长安区西甘河村古墓葬发掘收获 东周 西汉",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20131026/40783.html":"东周墓3座 西汉墓14座 西安市长安区西甘河村古墓葬发掘收获"}},

{Date:"-25",
LatLng:"37.762384, 112.464558",
Locate:"中国山西太原市晋源区开化村",
Name:"山西太原市开化墓群 汉代、北齐",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20131026/40832.html":"70座汉代、北齐和明清墓葬，出土文物标本493件 晋阳古城遗址又发掘出70座墓葬493件文物"}},
 
{Date:"-500",
LatLng:"34.33333333333333333, 112.222222222222222222222",
Locate:"新疆喀什地区塔什库尔干塔吉克自治县曲什曼村东北的一个台地上",
Name:" 秦朝",
Descrp:"",
Refdic:{"../refs/Xingjian_Pamile_/xinjiang_pamiler.html":"这个墓葬群是新疆考古队2007年发现的 。通过对墓葬群取样进行C14测定年代，初步确定这是距今2500年左右的文化遗存，这个时期相当于秦始皇建立秦朝前300年左右 。既有来自中国南方的竹箅、丝绸，也有来自西方两河流域的玻璃或玛瑙的料珠，这从一个方面证明了帕米尔高原至少在2500年前就是东西方文明交流的十字路口 。帕米尔高原发现拜火教遗址 出土中国丝绸",
"http://www.kaogu.cn/cn/xccz/20131026/40939.html":""}},
 
{Date:"-550",
LatLng:"27.469554, 83.275788",
Locate:"Maya Devi Temple, Lumbini, Nepal 27.469554°N 83.275788°E",
Name:"Maya Devi Temple, Lumbini, Nepal",
Descrp:"Budda birth place",
Refdic:{"":""}},
 

 
{Date:"-25",
LatLng:"32.416899, 105.843658",
Locate:"四川广元市昭化区昭化镇城关村一组大坪子",
Name:"四川广元发现中原文化入川起始地 秦汉时期",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20140616/46521.html":"已发现墓葬79座，完成清理70座，清理出随葬品1100余件(套) 。这是四川省文物考古研究迄今发掘的秦汉时期最为重要的墓葬群之一 。找了50年，终于找到了这个中原文明进入四川的重要节点 四川广元发现中原文化入川起始地 发现墓葬79座"}},
 
{Date:"-500",
LatLng:"37.704419, 85.538736",
Locate:"新疆 且末县 扎滚鲁克古墓群墓地位于车尔臣河西约10公里的堆积阶地上，东临古河道，",
Name:"新疆且末迄今挖掘古墓169个 千年干尸古墓群保存完整",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20140609/46443.html":"图为出土于扎滚鲁克古墓群的干尸，经科学测定为欧罗巴人种和蒙古人种的混合后裔 。 图为出土于扎滚鲁克古墓群的干尸，经科学测定为欧罗巴人种和蒙古人种的混合后裔 。新疆且末迄今挖掘古墓169个 千年干尸古墓群保存完整",}},

{Date:"-202",
LatLng:"28.682892, 115.858198",
Locate:"江西南昌",
Name:"列侯 海昏侯 墓园 西汉",
Descrp:"祠堂、寝、厢房和墓园墙以及道路和排水系统等各类地面建筑基址，规模宏大的侯墓本体，覆斗状封土、甲字形墓穴、回字形椁室以及回廊形藏閤内清晰的功能区划， 车马坑出土的9千余件文物 数以千计的竹简和近百版木牍 出土的整套乐器，包括两架编钟、一架编磬、琴、瑟、排箫、笙和众多的伎乐俑，长江以南地区发现的唯一真车马陪葬坑  出土了实用高等级马车5辆，马匹20匹，错金银装饰的精美铜车马器3000余件， 距今有2000多年历史 发布时间：2015-11-06",
Refdic:{"http://www.kaogu.cn/cn/xccz/20151106/51913.html":"江西南昌西汉海昏侯墓属重大发现 创多个 第一",
"http://www.kaogu.cn/cn/xccz/20151118/52073.html":"西汉海昏侯墓发掘现场",
"http://www.kaogu.cn/cn/xccz/20151117/52056.html":"海昏侯墓出土2000年前砝码",
"http://www.kaogu.cn/cn/xccz/20151117/52065.html":"海昏侯墓发现数量最集中的金器堆","http://www.kaogu.cn/cn/gonggongkaogu/2015/1118/52083.html":"器堆",
"http://www.kaogu.cn/cn/xccz/20151124/52144.html":"南昌西汉海昏侯墓出土罕见麟趾金",
"http://www.kaogu.cn/cn/xccz/20160302/53174.html":"专家称三重证据可证明海昏侯墓主为汉武帝之孙刘贺",}},

{Date:"-770",
LatLng:"34.316922, 112.30353",
Locate:"河南省 洛阳市 伊川县 鸣皋镇 徐阳村",
Name:"河南 春秋",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20151123/52134.html":
"抢救性发掘被盗墓葬2 座，其中一座实为陪葬车马坑（2013LYXK1） 。车马坑口长7.55米、宽5.95 米、深2.8 米 。随葬车6 辆，马13 匹，车马坑东北角还发现随葬大量牛羊头蹄等 。河南伊川徐阳墓 春秋陆浑戎贵族墓葬和车马坑",
"http://www.kaogu.cn/cn/xueshudongtai/xueshudongtai/xueshudongtai/2015/1207/52309.html":
"徐阳墓地考古新发现",}}, 


{Date:"-475-221",
LatLng:"24.669711, 102.595434",
Locate:"云南晋宁金砂山",
Name:"云南晋宁金砂山墓地发掘新获成果",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20151207/52301.html":"滇池盆地发现了石寨山文化早期（或者早于）石寨山文化的遗存 。这类遗存的代表性器物为：带翼戈、镦、刻刀等，部分还有匕首等器物，不见或者少见青铜短剑、矛等石寨山文化的典型器物；出土的玉器主要为玉环（镯）、耳玦，色彩斑驳，与典型的石寨山文化时期的同类玉器有明显的区别 。出土陶器十分少见，由于残碎，无法知道其种类和器形 。除了上述器物外，该类墓葬的墓坑规模普遍很大、建造也很规整 。但墓内随葬的器物却很少 。由于陶器少见，我们很难对该类墓葬的文化属性定性 。云南晋宁金砂山墓地发掘新获成果","":"",}},
 

{Date:"-500",
LatLng:"28.923059, 111.488571",
Locate:"杨家山墓群位于湖南省常德市桃源县青林乡采菱城村（原珠明村二组），东北距常德市约20公里，南距桃源县约6公里（图一） 。墓群坐落在一处岗地上，相对高度约6米，东临沅水，北近白洋河，墓群南北长约400米，东西宽约30米，面积近12000平方米（图二） 。",
Name:"",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160127/52944.html":"清理15座墓葬，均为长方形土坑竖穴墓，可分为大中小三型 。大型墓，墓室覆斗形，带斜坡墓道，墓道方向不一致（图三） 。中型墓，墓室覆斗形，无斜坡墓道 。小型墓，墓壁较直，或呈口小底大状，无墓道 。墓葬方向均为近南北向或东西向 。葬具多为一棺一椁，部分墓葬葬具腐朽严重，M1棺椁保存状况较好，棺盖上保存有较好的竹帘和棺束，我们将其打包后运回工作站保护（图四） 。随葬品放于椁室边厢或尾厢内，多为陶器，少量铜器、漆木器等 。陶器多为泥质灰陶或黑陶，少量彩绘陶，器型有鼎、豆、壶、敦、盒、勺、匕等（图五） 。出土铜器均为兵器，器型有剑、矛和戈三种（图六——图七） 。从墓葬形制和随葬品特征初步判断墓群年代从战国延续至西汉早期 。湖南桃源杨家山墓群发掘","":"",}},
 

{Date:"-220",
LatLng:"0.325659, 120.344229",
Locate:"辽宁省绥中县万家镇南部的海滨地带",
Name:"辽宁绥中姜女石遗址",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160125/52911.html":"遗址群包括石碑地、止锚湾和黑山头三处秦汉行宫建筑遗址，三处建筑南面海中各自对应一处海蚀柱，依次为姜女石、红石砬子和龙门礁，形成独特的滨海建筑景观，规模宏大，气势雄伟 。辽宁绥中发现疑似海中甬道或与秦始皇东巡有关","":"",}},
  
  
  
{Date:"-600",
LatLng:"24.822403, 103.985478",
Locate:"云南 师宗县 漾月街道新村社区 大园子",
Name:"云南师宗县大园子墓",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160128/52951.html":"人骨保存较差，仅在一些墓葬中发现少量肢骨和牙齿，葬式大多不明 。从耳玦、手镯等随葬品的出土位置看，被葬者一般头朝东南 。出土随葬品260余件（组），以铜器为主，另有玉石器以及少量木器和陶器，器类多见兵器、工具和装饰品 。各墓所出随葬品的数量多寡不一，多的10余件，少的仅一两件，另有少部分墓葬未出随葬品 。云南师宗县大园子墓地的发掘—2015年社科院考古所田野考古成果（二十一）","":"",}},
 
 
 
 
{Date:"-600",
LatLng:"30.363623, 112.215186",
Locate:"湖北 荆州 郢城 遗址南郊的战国楚墓",
Name:"荆州战国楚墓出土竹简《诗经》",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160128/52952.html":"比已知出土于西汉墓葬的安徽阜阳汉简《诗经》，年代早很多。荆州战国楚墓出土竹简《诗经》","":"",}},
 
 
 
{Date:"-200",
LatLng:"31.479217, 79.802706",
Locate:"西藏自治区 阿里地区 札达县 曲踏,  噶尔县 加嘎子",
Name:"",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160202/52982.html":"初步推测这两类墓葬都属于秦汉时期 。西藏阿里札达县曲踏墓地的发掘—2015年社科院考古所田野考古成果（二十四）","":"",}},

 
{Date:"-200",
LatLng:"29.306757, 120.07514",
Locate:"浙江 义乌 陶界岭 发现西汉末期古墓",
Name:"",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160329/53418.html":"共有10余件陶罐子","":"",}},

{Date:"-200",
LatLng:"31.020983, 113.753554",
Locate:"湖北省 云梦县城 城关 东部",
Name:"",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160406/53504.html":"有一座战国中期的城址","":"",}},


{Date:"-200",
LatLng:"33.971787, 113.212609",
Locate:"河南 郏县 龙山街道 金吾庄村西 的 郏县人民医院基建工地",
Name:"汉代古墓 ",
Descrp:"画像石上出现斗鸡场景",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160419/53624.html":"保存完整的墓室门, 保存完整的墓室门 一只羊","":"",}},  



{Date:"-500",
LatLng:"39.125898, 116.391386",
Locate:"河北 廊坊 霸州 田各庄村北龙 江渠河底",
Name:"战国时期瓮棺葬",
Descrp:"<a href=''>.</a>",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160428/53723.html":"发掘出一古墓群，出土了陶缸4个、陶盆3个、瓮棺5个，同时还发现一口北朝时期水井。经考古人员初步认定，这一古墓葬群时间跨度较大，其中最早的是1座战国时期的瓮棺葬，另有东汉时期墓葬4座和北朝时期墓葬1座。","":"",}},


{Date:"-700",
LatLng:"31.973410, 112.85656",
Locate:"湖北 枣阳 郭家庙 曾国墓地",
Name:"春秋早期的一处遗址",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160503/53754.html":"湖北枣阳郭家庙墓地 较为完整的琴和瑟，距今2700年，为目前所知最早，再次刷新了人们对于中国古代音乐的认知。"}},




{Date:"-300",
LatLng:"(38.371383, 117.330048",
Locate:"河北 黄骅市 丱兮城 羊二庄回族镇南街村西北1公里处",
Name:"秦代徐福东渡事件以及黄骅港口历史演变具有较高的考证价值",
Descrp:"战汉时期的墓葬群",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160503/53759.html":"黄骅市文保所所长张宝刚说，丱兮城遗址的发掘填补了北方濒海口岸考古空白，将为研究徐福东渡事件和早期对外文化交流提供重要资料，对研究我国北方古代港口城镇的历史变迁以及推动手工业发展、交通、对外经济交流的历史也具有重要意义。",
"http://www.kaogu.cn/cn/xccz/20160628/54418.html":
"墓向为正南、正北，呈东西排列，全部为瓮棺葬形式。墓葬有大约6处 除了3座瓮棺保存完整外，还另外发现4座瓮棺和灰坑等遗迹现象",}},




{Date:"+22",
LatLng:"33.134961, 115.428982",
Locate:"安徽 界首市 任寨乡 一处东汉古墓葬",
Name:"东汉古墓葬",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160506/53806.html":"发掘清理出陶罐、陶灯、陶盆、陶灶等随葬品。该墓距地表约1.6米，为券顶砖室墓，平面呈“凸”字形，坐北朝南，长4.5米、宽1.5米、高1.1米。考古人员共清理出陶罐、陶灯、陶盆、陶灶等4件随葬品及钱币。根据墓葬的形制、出土器物特征初步判断，该墓为东汉墓葬，距今约2000年左右。","":"",}},



{Date:"-100",
LatLng:"34.428026, 108.926743",
Locate:"陕西省 咸阳市 渭城区 正阳镇 张家湾、后沟村北的咸阳原上. ",
Name:"汉阳陵 (是西汉汉景帝刘启及其皇后王氏同茔异穴的合葬陵园)",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160516/53913.html":"汉阳陵出土2100年前茶叶 成迄今最古老茶叶 今年5月6号，汉阳陵出土的茶叶正式获得了吉尼斯世界纪录认证","":"",}},

{Date:"+25",
LatLng:"29.272581, 104.874073",
Locate:"四川 自贡市 沿滩区",
Name:"东汉崖墓",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160517/53954.html":"四川自贡发现东汉崖墓","":"",}},


{Date:"+100",
LatLng:"26.221936, 111.631109",
Locate:"湖南省 永州市 零陵区",
Name:"东汉时期古墓群",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160523/54030.html":"","":"",}},


{Date:"-300",
LatLng:"27.772680, 112.955638",
Locate:"湖南 湘潭县 易俗河镇 大鹏西路附近的一处小山坡上",
Name:"湖南湘潭县易俗河发现一座战古葬墓",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160527/54094.html":"出陶鼎、滑石璧等随葬物品湖南湘潭县易俗河发现一座战古葬墓","":"",}},

{Date:"+25",
LatLng:"32.060255, 118.796877",
Locate:"江苏 南京",
Name:"江苏 南京六合一工地发现一座汉墓 出土陶罐和铜钱",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160527/54088.html":"铜钱和陶罐，从其形制看类似于汉墓 南京六合一工地发现一座汉墓 出土陶罐和铜钱","":"",}},

{Date:"+200",
LatLng:"30.755020, 106.087381",
Locate:"四川 南充市 嘉陵区 晏家乡 石道床村 修路施工现场",
Name:"东汉崖墓",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160601/54144.html":"四川南充市嘉陵区发现东汉崖墓 出土一批陪葬陶俑","":"",}},

{Date:"-22",
LatLng:"38.487194, 106.230909",
Locate:"宁夏 银川 滨河新区",
Name:"宁夏银川滨河新区一工地发现汉墓",
Descrp:"发现了一些铜镜、陶器等文物，还有一堆被作为牺牲的动物骨头<a href='http://www.kaogu.cn/cn/xccz/20160602/54173.html'>pic</a>"},

{Date:"+404",
LatLng:"40.494252, 122.432865",
Locate:"辽宁省 盖州市 青石岭镇 高丽城村 高丽城山城",
Name:"辽宁盖州高丽城山城调查和发掘获重要收获",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160603/54179.html":"建筑址、蓄水池、门址和墓葬等 瓦片、陶片、铁器、石器等","":"",}},


{Date:"-22",
LatLng:"32.424716, 119.394611",
Locate:"江苏省 扬州市 邗江区 西湖镇 胡场村 魏庄组 胡场汉墓群",
Name:"胡场汉墓群",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160603/54181.html":"共发掘汉代土坑墓35 座、汉代陪葬坑4 座、唐代砖室墓1 座，出土漆器、釉陶器、灰陶器、铜器、铁器等各类文物800 余件（套）。","":"",}},

{Date:"-22",
LatLng:"35.144277, 110.774547",
Locate:"山西 运城 临猗",
Name:"汉墓出土砖砌仿木结构斗拱",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160607/54232.html":"","":"",}},


{Date:"-2",
LatLng:"37.073667, 80.188986",
Locate:"新疆 和田地区 洛浦县 山普拉乡 比孜里村 东南侧的二、三级台地上 比孜里",
Name:"新疆比孜里 佛寺几十米",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160608/54250.html":"山普拉墓地是20世纪80年代新疆最重要的考古发现之一，比孜里墓地是山普拉古墓群的一部分。比孜里墓地离比孜里 佛寺几十米 新疆 和田 达玛沟 托普鲁克墩1号佛寺图像研究","":"",}},

{Date:"-600",
LatLng:"44.000497, 89.180437",
Locate:"新疆维吾尔自治区 昌吉州 吉木萨尔县 白杨河墓地",
Name:"吉木萨尔白杨河墓地出土新疆首枚方形铜镜",
Descrp:"",
Refdic:{"http://www.kaogu.cn/cn/xccz/20160615/54309.html":"据了解，铜镜在国内已有4000年历史，它经历了商、周、汉、唐、宋、元、明，直到明末清初才逐步被玻璃镜取代。","":"",}},

];
/****************************************************************
// http://www.latlong.net/convert-address-to-lat-long.html

{Date:"-",
LatLng:"",
Locate:"",
Name:"",
Descrp:"",
Refdic:{"":"","":"",}
},
 
*****************************************************************/