var ChinaArchData10=[
{Date:"-202",
LatLng:"28.235327, 112.955372 ",
Name:"马王堆汉墓",
Locate:"湖南省长沙市芙蓉区东屯渡乡(Hunan)",
Descrp:"28.2086° 113.0218° 为西汉时期长沙国丞相利蒼、利蒼妻子辛追及其子利狶或兄弟三座墓葬。1971年12月，湖南省博物馆开始对该墓葬的一号墓进行发掘，并于1973年至1974年对二号墓和三号墓进行发掘。在这几次发掘中，墓葬内出土了一具保存完好的女尸（为长沙国丞相利仓之妻辛追）和颇具研究价值的众多随葬品。这些出土文物使这次发掘成为世界一次重要的考古发现，同时也于2009年被列为“近年来长沙市十大考古发现”。其出土文物现已全部移入湖南省博物馆，博物馆内闢有马王堆汉墓陈列馆，分为墓葬出土文物陈列和墓坑遗址陈列二大部分。2013年5月3日，中华人民共和国国家文物局将马王堆汉墓列入第七批全国重点文物保护单位名单中。"},


{Date:"304",
LatLng:"40.136330, 94.763589",
Name:"莫高窟",
Locate:"甘肃省敦煌市 东南25公里处的鸣沙山东麓断崖上(Gangsu)",
Descrp:"它始建于十六国的前秦时期，历经十六国、北朝、隋、唐、五代、西夏、元等历代的兴建，形成巨大的规模，现有洞窟735个，壁画4.5万平方米、泥质彩塑2415尊，是世界上现存规模最大、内容最丰富的佛教艺术地。近代以来，又发现了藏经洞，内有5万余件古代文物，并衍生出了一门专门研究藏经洞典籍和敦煌艺术的学科——敦煌学。但莫高窟在近代以来受到许多人为的损伤，文物大量流失，其完整性已被严重破坏。1961年，莫高窟被中华人民共和国国务院公布为第一批全国重点文物保护单位之一。1987年，莫高窟被列为世界文化遗产。"},




{Date:"453",
LatLng:"40.079334, 113.322086",
Name:"云岗石窟",
Locate:"山西大同(Shandong)",
Descrp:"主要建于北魏兴安二年（453年）到太和十九年（495年）间[1]，是中国第一处由皇室显贵主持开凿的大型石窟。整个窟群分东、中、西三部分。东部的石窟多以佛塔为主，又称塔洞；中部“昙曜五窟”是云冈开凿最早，气魄最大的窟群；西部窟群时代略晚，大多是北魏迁都洛阳后的作品。石窟依山开凿，在武州河北岸东西绵延1公里，主要洞窟达51个（其中保存较好的约20个[1]），整个窟群共有大小佛蹲1100多个，大小佛像51000多尊，最大佛像高达17米，最小佛像仅有2厘米高。最大石窟是第6窟（北魏孝文帝時開鑿），由地面到窟頂高達20公尺。"},


{Date:"386",
LatLng:"34.559466, 112.467819",
Name:"龙门石窟",
Locate:"河南洛阳(Jiangsu)",
Descrp:"麦积山石窟的创建年代为十六国的后秦，此后西秦、北魏、西魏、北周、隋相继开采，唐、五代、宋、元、明、清又加重修；70%以上的石窟为北朝时期的作品主要开凿于北魏至北宋的四百余年间,至今仍存有窟龛2100多个，造像10万余尊，碑刻题记3600余品[3]，多在伊水西岸。数量之多位于中国各大石窟之首。"},


{Date:"304",
LatLng:"34.348628, 106.009982",
Name:"麦积山石窟",
Locate:"甘肃天水(InnerMongolia)",
Descrp:"位于甘肃省天水市麦积区的麦积山（因形似麦垛而得名，约在天水市中心东南45公里处），开凿于山体西南、南、东南三侧的峭壁上，洞窟之间有层层相叠的栈道相连。"},


{Date:"366",
LatLng:"41.791255, 81.864541",
Name:"克孜尔石窟",
Locate:"新疆拜城县(Xingjiang)",
Descrp:"克孜尔千佛洞,赫色尔石窟, 石窟共有236窟，大部分塑像都已被毁，还有81窟存有精美壁画，为古代龟兹国的文化遗存。一部份的壁畫被考古隊盜運往歐洲，如德國的博物館,大约始建于3-4世纪（或者更早）；6-7世纪达到其顶峰时期，历史比著名的莫高窟（366年开凿,孜尔千佛洞始建于3世纪，相继营造到11世纪，历经千年，共有大小洞窟236个，保存较完整的135个，其中80个洞窟有壁画。壁画画面10000平方米，是我国四大著名石窟中最西边的一个，也是新疆最大的佛教文化遗址，人们称这里是“中国第二敦煌”。据说在公元5—7世纪时，香火鼎盛，当时龟兹国的人口有10余万人，而在千佛洞修行的僧侣就有上万人。"},


{Date:"386",
LatLng:"42.958894, 89.191486",
Name:"柏孜克里克千佛洞",
Locate:"新疆维吾尔自治区吐鲁番市(Xingjiang)",
Descrp:"它始凿于南北朝晚期，为高昌地区的佛教中心[2][3]。其佛洞现存57个，其中40个还存壁画，内容大多描述佛教故事及佛像，其中还有摩尼教洞窟、壁画，是世上少有的保留摩尼教文化场所。它也是吐鲁番现存洞窟最多、壁画内容最丰富的石窟群["},


{Date:"650",
LatLng:"29.581204, 106.552585",
Name:"大足石刻",
Locate:"重庆市大足区境内(Xingjiang)",
Descrp:"大足石刻最初开凿于初唐永徽元年（公元650年）（尖山子摩崖造像），历经晚唐、五代（公元907～959年），盛于两宋（960～1278年），明清时期（14～19世纪）亦有所增刻，最终形成了一处规模庞大，集中国石刻艺术精华之大成的石刻群，其内容为释儒道三教合一，堪称中国晚期石窟艺术的代表，也是中国南方石窟艺术中的顶尖之作.是唐末宋初时期的摩崖石刻，以佛教题材为主，其中以宝顶山摩崖造像和北山摩崖造像最为著名。大足石刻群共包括石刻造像70多处，总计10万余尊，其中以宝顶山、北山、南山、石篆山、石门山五处最为著名和集中"},

{Date:"-307",
LatLng:"33.589777, 114.043922",
Name:"河南漯河",
Locate:"河南漯河(Henan)",
Descrp:"河南漯河新发现两座古城和多处古代遗址 ——确定为东周至唐时期的郾城故城.<a href=''>...</a>"},


{Date:"-206",
LatLng:"34.058856, 118.314602",
Name:"江苏宿迁",
Locate:"江苏宿迁晓店镇镇中心东部300米处(Jiangsu)",
Descrp:"此次发掘尽管未出土纪年材料，但是陪葬品如铜镜、钱币和陶器等具有鲜明的时代特点，对墓葬年代判断提供了重要的线索。结合墓葬形制和叠压打破关系，初步认定该墓群时代为西汉早中期至东汉早期。.<a href=''>...</a>"},


{Date:"-25",
LatLng:"34.746121, 112.593326",
Name:"河南洛阳东汉大型烧窑遗址",
Locate:"河南洛阳市 邙山陵墓群 孟津县平乐镇新庄村 (Henan)",
Descrp:"数十万座古墓，有大型封土的近千座。这些大型帝王陵墓中，东汉陵寝 "},


{Date:"-153",
LatLng:"34.442415, 108.942806",
Name:"汉阳陵刑徒墓",
Locate:"陕西省咸阳市(Shaanxi)",
Descrp:"汉阳陵博物馆 "},





{Date:"-500",
LatLng:"26.529805555555555, 118.314602",
Name:"err posi 湖南归阳唐家窑考古调查工作简报",
Locate:" 湖南归阳唐家(Jiangsu)",
Descrp:"The LatLon info in paper is not correct.<a href='http://www.kaogu.cn/cn/xccz/20150812/51111.html'>湖南归阳唐家窑考古调查工作简报</a>"},

{Date:"-1",
LatLng:"36.219619, 98.166865",
Name:"青海都兰热水古墓群",
Locate:"青海海西蒙古族藏族自治州都兰县热水乡都兰 都兰热水古墓群 (Qinhai)",
Descrp:"中国青海海西蒙古族藏族自治州都兰县热水乡都兰 都兰热水古墓群  "},


{Date:"-25",
LatLng:"43.823929, 90.381906",
Name:"东天山木垒县发现2000年前大型古墓群",
Locate:"新疆木垒县 (Jiangsu)",
Descrp:"<a href='http://www.kaogu.cn/cn/xccz/20150803/51028.html'>东天山木垒县发现2000年前大型古墓群 原貌保存较好</a> "},




{Date:"-1",
LatLng:"28.804296, 113.070611",
Name:"湖南汨罗战国古墓出土罕见陶制彩",
Locate:" 湖南岳阳汨罗市(Hunan)",
Descrp:"湖南汨罗战国古墓出土罕见陶制彩绘镇墓兽 距今两千年<a href='http://www.kaogu.cn/cn/xccz/20150612/50548.html'>..</a>"},


{Date:"-0",
LatLng:"36.295429, 98.081451",
Name:"青海都兰热水哇沿水库考古发掘",
Locate:"中国青海省海西蒙古族藏族自治州都兰县解放路青海省都兰县公路运输管理所(Jiangsu)",
Descrp:"哇沿水库坝址位于青海省都兰县热水乡扎麻日村东南约2千米。遗址与墓葬的年代与族属问题也还待进一步的研究与探讨<a href='http://www.kaogu.cn/cn/xccz/20150305/49456.html'>..</a>"},


{Date:"-25",
LatLng:"36.411993, 102.165442",
Name:"青海平安县古墓葬",
Locate:"青海省海东市平安县(Qinhai)",
Descrp:"这次发掘的古墓葬共7座，其中6座为汉代砖室墓，1座为土坑墓。<a href='http://www.kaogu.cn/cn/xianchangchuanzhenlaoshuju/2013/1025/36530.html'>..</a><a href='http://www.kaogu.cn/cn/xccz/20140310/45478.html'>青海平安大槽子汉墓群：出土篆书体铜印文</a>"},


{Date:"300",
LatLng:"32.994208, 97.009843",
Name:"青海 玉树 贝那沟摩崖石刻",
Locate:"青海省玉树 (Jiangsu)",
Descrp:"<a href='http://www.kaogu.cn/cn/xccz/20140307/45475.html'>青海玉树贝那沟摩崖石刻考古调查</a>"},

{Date:"-200",
LatLng:"43.5, 93.2",
Name:"东黑沟or石人子沟遗址",
Locate:"中国新疆哈密地区巴里坤哈萨克自治县(Jiangsu)",
Descrp:"位于中国新疆哈密地区巴里坤哈萨克自治县石仁子乡石人子村南的 东天山北麓，纬43°31'12.8－43°34'28.9，东经93°13'44.8－93°16'49.1的山前冲积带上, 是集墓葬、居址和岩画于一体的超大型聚落。包涵青铜时代至清代的多种遗存，其中以早期游牧文化遗存为主，有着密度高、数量多和属性复杂等特点，罕见于欧亚草原东部。经过2005~2007年度的调查、发掘，为新石器时代遗存 东黑沟遗址共发现刻有岩画的岩石2485块 共发掘12座墓葬,均为中心凹陷的圆形石封堆,铁刀、白陶珠串,推断本期发掘的墓葬时代约在西汉前期。绝对年代：公元前二世纪早期<a href=''>..</a>"},

{Date:"-0?",
LatLng:"47.701901, 88.106177",
Name:"新疆阿勒泰发现大规模岩画群",
Locate:"中国新疆阿勒泰市(Jiangsu)",
Descrp:"阿勒泰市汗德尕特蒙古族乡达布勒哈特村发现了表现“麋鹿”及“狩猎”等动物、人物形象的岩画，<a href='http://www.kaogu.cn/cn/xccz/20150521/50318.html'>.新疆阿勒泰发现大规模岩画群</a><a href='http://www.kaogu.cn/cn/xccz/20140917/47560.html'>新疆发现殉葬大量马匹的高规格墓葬——哈巴河县喀拉苏墓地发掘取得重要收获</a><a href='http://www.kaogu.cn/cn/xccz/20131026/40928.html'>考古人员发掘新疆2000年历史的古墓群</a>"},

{Date:"300",
LatLng:"40.202733, 89.414862",
Name:"楼兰城",
Locate:"新疆罗布泊西北岸(Jiangsu)",
Descrp:"楼兰的木梁雕刻，成于3至4世纪之间，花纹带有希腊、叙利亚、波斯等西方文化的风格，<a href=''></a>"},

{Date:"-400",
LatLng:"43.088307, 90.497643",
Name:"洋海墓群 新疆发现国内最早的马球实物",
Locate:"中国新疆维吾尔自治区吐鲁番鄯善县鄯善火车站镇 (Jiangsu)",
Descrp:"有墓葬1500余座 3件皮囊均发现于吐鲁番洋海墓地 吐鲁番盆地42°48,东经89°39<a href='http://www.kaogu.cn/cn/kaoguyuandi/kaogusuibi/2015/0507/50158.html'>新疆发现国内最早的马球实物——2800年前吐鲁番就流行打马球</a><href='http://www.kaogu.cn/cn/xccz/20140418/45906.html'>新疆吐鲁番地区柳中古城调查新发现</a>"},


{Date:"-600",
LatLng:"46.675278, 90.381866",
Name:"新疆阿勒泰地区祭祀遗址",
Locate:"新疆阿勒泰地区青河县三道海子附近(Jiangsu)",
Descrp:"国务院就批准这里为第五批全国重点文物保护单位.编号为花海子3号遗址的石圈直径约77.8米，中间围着一个直径约33.8米的石堆，原来可能有十字轮辐状石条连接石堆和石圈，根据鹿石的风格和图案分析，三道海子墓葬及鹿石遗址群主体的时代范围可能为公元前8世纪至前6世纪。<a href='../refs/Xinjian_Aletai/Xinjian_Aletai.html'>新疆青河三道海子发现早期游牧社会祭祀遗址</a><a href='http://www.kaogu.cn/cn/xccz/20131026/40928.html'>考古人员发掘新疆2000年历史的古墓群</a>"},

{Date:"-200",
LatLng:"37.105509, 82.763285",
Name:"尼雅遗址",
Locate:"中国西北部新疆维吾尔自治区的民丰县(Jiangsu)",
Descrp:"年 代：公元前2世纪～公元5世纪。1962年定为自治区重点文物保护单位，现为国家级文物保护单位。尼雅的前身是古精绝国，位于民丰县北约150公里处的沙漠中，周围都是起伏的沙山。已发掘出来的部分建筑保存完好，除了土木结构的房屋外，还有河道和水渠。遗址中还发现了写有古代于阗文字的木简及羊皮文献。在100平方米范围内共发掘了8座墓葬 分为陶器、木器、铁器、漆器、弓矢、纺织品及料珠等 遗址中心标识物是一座佛塔，尼雅遗址以地理坐标为北纬37°58ˊ20.7″，东经82°43ˊ27″的佛塔为中心位置，其范围南北约20公里，东西7公里<a href='http://www.kaogu.cn/cn/xueshudongtai/xueshudongtai/xueshuhuiyi/2014/1229/48730.html'>新疆和田：中外佉卢文专家考古学家联合在尼雅考察</a><a href='http://www.kaogu.cn/cn/xueshuyanjiu/yanjiuxinlun/kejikaogu/2015/0104/48771.html'>殊途而同归—以分子人类学方法探索古代新疆和田地区居民构成</a>"},

{Date:"-300",
LatLng:"44.211576, 86.228066",
Name:"新疆发现距今2000多年前古墓葬 有厢式木棺痕迹",
Locate:"新疆维吾尔自治区昌吉玛纳斯县(Gansu)",
Descrp:"玛纳斯县包家店镇黑梁湾村发现距今2000多年前的战国到秦汉时期的古墓葬 <a href='http://www.kaogu.cn/cn/xccz/20150528/50398.html'>新疆发现距今2000多年前古墓葬 有厢式木棺痕迹</a>"},

{Date:"300",
LatLng:"41.781314, 82.502626",
Name:"克孜爾千佛洞",
Locate:"新疆拜城县克孜尔镇东南7千米明屋塔格山的悬崖上 南面是木扎特河河谷",
Descrp:"大约始建于3-4世纪  6-7世纪达到其顶峰时期,新疆最大的佛教文化遗址克孜尔千佛洞,石窟共有236窟，大部分塑像都已被毁，还有81窟存有精美壁画，为古代龟兹国的文化遗存。一部份的壁畫被考古隊盜運往歐洲，如德國的博物館。<a href='http://www.kaogu.cn/cn/xccz/20150528/50398.html'>新疆发现距今2000多年前古墓葬 有厢式木棺痕迹</a>"},

{Date:"500",
LatLng:"41.577497, 82.804341",
Name:"新疆库木吐喇石窟",
Locate:"新疆 库车县 西南约30公里处",
Descrp:"千佛洞始建于公元5世纪，废弃于11世纪.新疆境内仅次于克孜尔石窟的第二大石窟群。<a href='http://www.kaogu.cn/cn/gonggongkaogu/2013/1025/31361.html'>新疆库木吐喇石窟壁画成功揭取修复26块</a>"},


{Date:"-500",
LatLng:"37.335895, 75.583101",
Name:"喀什地区",
Locate:"新疆塔什库尔干塔吉克自治县",
Descrp:"为亚欧大陆范围内首次发现距今2500年左右的拜火教遗迹；2、遗迹规模巨大，地表现象（明暗黑白石条）清晰<a href='http://www.kaogu.cn/cn/xccz/20131026/40998.html'>2013年新疆塔县吉尔赞喀勒太阳墓地发掘成果简介</a>"},

{Date:"+300",
LatLng:"39.325649, 88.812835",
Name:"新疆若羌米兰遗址",
Locate:"新疆若羌县城的东北，直线距离约70公里 现为新疆建设兵团农二师三十六团（米兰镇）所在地",
Descrp:"米兰，又称磨郎、密阮， 关于米兰遗址的年代，在以往的发掘与研究中已多有提及。就现有的资料来看，斯坦因认为该遗址内佛教建筑遗迹的年代应在公元3～4世纪，我们亦赞同这个结论。戍堡的年代，斯坦因认为应在8～9世纪，通过此次发掘，我们认为，该城址的年代或许更早，从建筑结构与出土遗物来看，我们只能认为该城址的下限年代应在8～9世纪，上限尚不清楚。关于米兰遗址的性质，众说纷纭，斯坦因认为该遗址即文献所载之鄯善的“故东城”——扜泥。而更多的学者则根据城址分布以及归置，认为米兰遗址即为汉代 伊循 城，且多为学者认同，但目前还未有任何考古材料能够进行证明。8世纪后，吐蕃占领该区域，在该戍堡内出土大量吐蕃文木简，多出现 Nob 一词，至于是否是米兰古城，尚待进一步考证。佛寺<a href='http://www.kaogu.cn/cn/xccz/20131026/40733.html'>新疆若羌米兰遗址</a>"},

{Date:"-25",
LatLng:"36.806129, 118.093701",
Name:"山东省淄博市 发现古代铜镜铸造作坊遗址",
Locate:"山东省淄博市临淄",
Descrp:"证明是一处距今有２０００多年历史的西汉时期的铜镜铸造作坊。这是世界上首次发现的古代铜镜铸造作坊遗址。汉代的铜镜的发现数以万计<a href='http://www.kaogu.cn/cn/xccz/20131026/40780.html'>中国首次发现古代铜镜铸造作坊遗址</a>"},

{Date:"-25",
LatLng:"34.121243, 108.805172",
Name:"西安市长安区西甘河村南 西安市长安区西甘河村古墓葬发掘收获 ",
Locate:" 西安市长安区西甘河村古墓葬发掘收获  西甘河古墓 长安城的西南，距汉城21公里",
Descrp:"东周墓3座 西汉墓14座<a href='http://www.kaogu.cn/cn/xccz/20131026/40783.html'>西安市长安区西甘河村古墓葬发掘收获</a>"},

{Date:"-25",
LatLng:"37.762384, 112.464558",
Name:"山西太原市开化墓群",
Locate:"中国山西太原市晋源区开化村",
Descrp:"70座汉代、北齐和明清墓葬，出土文物标本493件<a href='http://www.kaogu.cn/cn/xccz/20131026/40832.html'>晋阳古城遗址又发掘出70座墓葬493件文物</a>"},
 
{Date:"-500",
LatLng:"34.33333333333333333, 112.222222222222222222222",
Name:" ",
Locate:"新疆喀什地区塔什库尔干塔吉克自治县曲什曼村东北的一个台地上",
Descrp:"这个墓葬群是新疆考古队2007年发现的。通过对墓葬群取样进行C14测定年代，初步确定这是距今2500年左右的文化遗存，这个时期相当于秦始皇建立秦朝前300年左右。既有来自中国南方的竹箅、丝绸，也有来自西方两河流域的玻璃或玛瑙的料珠，这从一个方面证明了帕米尔高原至少在2500年前就是东西方文明交流的十字路口。<a href0='http://www.kaogu.cn/cn/xccz/20131026/40939.html' href='../refs/Xingjian_Pamile_/xinjiang_pamiler.html'>帕米尔高原发现拜火教遗址 出土中国丝绸</a>"},
 
 {Date:"-550",
LatLng:"27.469554, 83.275788",
Name:"Maya Devi Temple, Lumbini, Nepal",
Locate:"Maya Devi Temple, Lumbini, Nepal 27.469554°N 83.275788°E",
Descrp:"Budda birth place<a href=''></a>"},
 
{Date:"-0",
LatLng:"",
Name:"西藏2013年考古新发现",
Locate:"",
Descrp:"廓雄遗址的青稞种遗迹测年数据为距今约3200年左右。昌果沟遗址中发现过青稞种遗迹，但是此次在廓雄遗址发现的青稞种，标志着雅鲁藏布江上游高海拔地区首次获得新石器时代晚期测年数据.阿里地区日土县环洛布湖调查中发现了4个岩画群、618组岩画，其中大型石片图案1组。从数据来看，这一地区的岩画数量是目前经科学调查记录所知的西藏境内岩画数量最多的地点。图案主要是牦牛、鹿、飞禽以及藏传佛教六字真言等。<a href='http://www.kaogu.cn/cn/xccz/20140428/45985.html'>西藏2013年考古新发现</a>"},
 
{Date:"-25",
LatLng:"32.416899, 105.843658",
Locate:"四川广元市昭化区昭化镇城关村一组大坪子",
Name:"四川广元发现中原文化入川起始地 发现墓葬79座",
Descrp:"已发现墓葬79座，完成清理70座，清理出随葬品1100余件(套)。这是四川省文物考古研究迄今发掘的秦汉时期最为重要的墓葬群之一。找了50年，终于找到了这个中原文明进入四川的重要节点<a href='http://www.kaogu.cn/cn/xccz/20140616/46521.html'>四川广元发现中原文化入川起始地 发现墓葬79座</a>"},
 
{Date:"-500",
LatLng:"37.704419, 85.538736",
Locate:"新疆 且末县 扎滚鲁克古墓群墓地位于车尔臣河西约10公里的堆积阶地上，东临古河道，",
Name:"新疆且末迄今挖掘古墓169个 千年干尸古墓群保存完整",
Descrp:"图为出土于扎滚鲁克古墓群的干尸，经科学测定为欧罗巴人种和蒙古人种的混合后裔。 图为出土于扎滚鲁克古墓群的干尸，经科学测定为欧罗巴人种和蒙古人种的混合后裔。<a href='http://www.kaogu.cn/cn/xccz/20140609/46443.html'>新疆且末迄今挖掘古墓169个 千年干尸古墓群保存完整</a>"},
 
];
/****************************************************************

{Date:"-",
LatLng:"",
Locate:"",
Name:"",
Descrp:"<a href=''></a>"},
 
*****************************************************************/