//before Anyang
var ChinaArchData00=[
{Date:"-8500-7700",
LatLng:"39.000868, 115.647435",
Name:"南莊頭遺址",
Locate:"河北省徐水縣高林村鄉(Hebei)",
Descrp:"河北省徐水縣高林村鄉南莊頭村東北約2公里處，南距縣城12公里，地處太行山東麓余脉，華北平原北部西緣，其东不远有萍河與雞爪河，周圍地形西北逐漸升高，東南逐漸低緩，平均海拔21.4米，面積約20000平方米。遺址發現於1986年，當時在黑色淤積土下發現了文化層，出土了獸骨、木炭和石器等。文化层距地表约180厘米，其上覆蓋較厚的黑色和灰色粉沙粘土，为湖相沉积。至今，北京大學考古學系、河北大學歷史系、河北省文物研究所和市、縣文物部門等单位，先后进行了三次考古发掘。 三次發掘出土了大量人类遗存，最为可貴的是总计50余片陶片的发现。這些陶片多数都很破碎，陶胎壁厚約0.8至1.0厘米，燒成温度低，質地极疏鬆，陶色不纯，按陶質可分為夾砂深灰陶和夾雲母褐陶兩大類，多数有纹饰，以浅细绳纹为主，是目前中國考古發掘得到的地層和年代都確切的最早的陶制品之一，揭示了久远的陶器發展歷史。出土的动物骨骼很多，鹿科动物数量较多，还包括鼠、鸡、狗、狼、猪、鸟类、鱼类、鳖类以及螺、蚌等，其中部分骨駱有燒烤、切割的痕跡。出土工具有石磨盤、石磨棒及骨、角器等。標本經碳14測定，年代為公元前8500年-前7700年。考古人员还发现了四條灰溝、兩座灰坑和兩处用火遺跡。 遗址是迄今为止在华北地区发现的年代最早的新石器時代早期遺存，比黄河流域的磁山文化、裴李崗文化早近兩千年，填补了这些新石器時代文化代表性遺存与舊石器時代晚期文化之间的空白，具有重要的學術價值。磁山、裴李崗文化的原始農業、家畜飼養業和製陶業已經达到較高水平的，在此之前，還應當有一個較長的發展階段。南莊頭遺址发现的石磨盤和石磨棒等谷物加工工具，豬、狗等家畜和陶器，将中國農業、家畜饲养和陶器的歷史又提前了一個時期，為研究中华文明的起源提供了新的資料和綫索。遺址也為研究全新世早期华北地区的生态環境提供了珍貴的地層剖面。"},


{Date:"-7355-7235",
LatLng:"36.606128, 114.496868",
Name:"磁山文化(彩陶文化)",
Locate:"河北省武安县磁山村, 邯郸古城的发源地(Hebei)",
Descrp:"占地近14万平方米,考古人员发现了较多的石镰、石铲、石刀、石斧,各遗址普遍出土的骨簇、鱼镖, 夹砂褐陶.器形以陶盂和支座为主，亦有罐、杯、盘等，后期夹砂红陶和细泥红陶逐渐增多，三足钵数量较多，出现了与圆足罐等。石器多为磨制，亦有打制。住房为圆形或椭圆形半地穴式建筑，早期无门道，后期出现阶梯式门道。储藏东西的窖穴发现较多，内有粮食堆积。"},


{Date:"-6500-5500",
LatLng:"36.814066, 118.087823",
Name:"后李文化",
Locate:"山东淄博市(Shandong)",
Descrp:"遗迹主要有房址、壕沟、灰坑和墓葬等。房址均为半地穴式。平面多圆角方型或长方形，面积一般30—50平方米，大者50余平方米。居住面有的经过烧烤，多发现灶址和一些陶、石器等生活用具。 墓葬流行长方形土坑竖穴，排列比较整齐，个别挖墓室，均未见葬具。死者头向多朝东，有的向北。葬式多单人仰身直肢葬。多无随葬品，少数放置蚌壳，个别见有陶支脚。墓室一般长2米左右，宽在0.6—0.8米之间。 陶器以红褐陶为主，红、灰褐、黑褐、青灰褐陶次之。制作工艺为泥条盘筑，器表多素面，器形以圜底器为主，仅发现少量平底器和圈足器。器类主要有釜、罐、壶、盂、盆、钵、碗、形器、杯、盘、器盖和支脚等。"},


{Date:"-6300-4500",
LatLng:"34.369055, 117.898809",
Name:"大汶口文化",
Locate:"江苏邳县刘林、山东兖州王因遗址为代表35.548119, 116.787953(Jiangsu)",
Descrp:"夹砂红陶和泥质红陶器为主"},


{Date:"-6200-5400",
LatLng:"42.584316, 120.058149",
Name:"兴隆洼遗址",
Locate:"内蒙古自治区的敖汉旗(InnerMongolia)",
Descrp:"发掘年代：1983年 石器、陶器、骨器、蚌器外, 正式发掘出土玉器的总数已达100余件..."},


{Date:"-6000-5000",
LatLng:"34.518641, 109.772774",
Name:"老官台文化",
Locate:"陕西华县(Shaanxi)",
Descrp:"中国黄河中游地区的早期新石器文化。因首先在陕西华县老官台遗址发现而得名。但该遗址内涵贫乏，后来发掘了规模较大、同类遗存内涵丰富的甘肃秦安大地湾遗址，一般改称老官台文化为大地湾文化。其年代距今8000～7000年，主要分布在陕西、甘肃省境内的渭河流域。..."},


{Date:"-5850-5400",
LatLng:"34.576942, 105.733280",
Name:"大地湾文化",
Locate:"甘肃省秦安县邵店村黄土坡(Gansu)",
Descrp:"房址226座、灰坑328个、墓葬76座、窑址33个和壕沟6条，其中属于大地湾文化的房址有3个，其他则为仰韶文化和马家窑文化堆积。  "},


{Date:"-5500-4900",
LatLng:"34.422668, 113.756499",
Name:"裴李岗文化",
Locate:"河南新郑(Henan)",
Descrp:"遗址面积约2万平方米，共发现灰坑22个、陶窑1座和墓地1个。"},


{Date:"-5300-4800",
LatLng:"41.851380, 123.450574",
Name:"新乐文化",
Locate:"辽宁沈阳北(Liaoning)",
Descrp:"石器有石锤、石镞、石杵等。陶器有鼎、鬲、钵、罐等，多为瘤状耳、桥形耳，也有少量柱状耳、三角形耳，质地都比较粗糙，砂粒较大，全部为手工制作。中层为偏堡子类型文化，年代为新石器晚期，距今约5000年，文化层较薄，没有出土完整的陶器。从已经出土同一文化类型的陶器可以知道，这一时期的器形有深腹罐、深腹钵、高领壶，上面装饰着堆纹，陶壶上刻着几何图案。 <a href='http://www.kaogu.cn/cn/xccz/20141127/48384.html'>辽宁新乐遗址发现新石器时代房址</a>"},


{Date:"-5300-4500",
LatLng:"33.651811, 119.054817",
Name:"北辛文化",
Locate:"山东省滕州市官桥镇北辛村北部(Shangdong)",
Descrp:"由于最早江苏淮安青莲岗，考古界曾定名为青莲岗文化，后因该文化以滕州市（现枣庄市滕州市）官桥镇北辛遗址最为典型，遂重新定名为北辛文化。主要遗址有山东滕县（现枣庄市滕州市）北辛、兖州三因、泰安大汶口、江苏邳县大墩子、连云港市二涧村和淮安青莲岗等。碳14 测定这种文化的年代在公元前 5400年至前 4400 年之间，其后发展为大汶口文化。 1978年冬和1979年春 清理了一批灰坑、窖穴、墓葬，发掘面积约2600平方米，出土有各类石器、陶器、骨器、蚌器等文物2000余件，经碳14测定为距今7300年～6300年左右，属于山东省新石器时代的最早时期，也是母系氏族社会最为繁盛阶段，比大汶口文化早一千多年。 ..."},

{Date:"-5300-4500",
LatLng:"35.125287, 117.168163",
Name:"北辛文化",
Locate:"江苏淮安青莲岗(Jiangsu)",
Descrp:"由于最早江苏淮安青莲岗，考古界曾定名为青莲岗文化，后因该文化以滕州市（现枣庄市滕州市）官桥镇北辛遗址最为典型，遂重新定名为北辛文化。主要遗址有山东滕县（现枣庄市滕州市）北辛、兖州三因、泰安大汶口、江苏邳县大墩子、连云港市二涧村和淮安青莲岗等。碳14 测定这种文化的年代在公元前 5400年至前 4400 年之间，其后发展为大汶口文化。 1978年冬和1979年春 清理了一批灰坑、窖穴、墓葬，发掘面积约2600平方米，出土有各类石器、陶器、骨器、蚌器等文物2000余件，经碳14测定为距今7300年～6300年左右，属于山东省新石器时代的最早时期，也是母系氏族社会最为繁盛阶段，比大汶口文化早一千多年。 ..."},


{Date:"-5200-4400",
LatLng:"42.302186, 119.914736",
Name:"赵宝沟文化",
Locate:"内蒙古自治区的敖汉旗(InnerMongolia)",
Descrp:"已发现的房址和灰坑有140 余处。遗物有陶器、石器、骨器和蚌器。陶器中以筒形罐、椭圆形底罐、尊形器、钵和碗为多 ..."},


{Date:"-5200-5800",
LatLng:"29.721856, 111.725770",
Name:"彭头山遗址",
Locate:"湖南省澧县澧阳平原中部(Hunan)",
Descrp:"考古发现遗迹有地面式、浅地穴式建筑遗迹和以小坑二次葬为主的墓葬。出土遗物中石器大多数都是打制石器，既有大型砾石石器，也有黑色细小隧石器 遗址在澧水北岸低於50米的山岗上。此次发掘共开探方15个，探沟两个，揭露面积约400平方米，主要清理了新石器早期灰坑15个，墓葬18座，柱洞24个，灶两个，居住面残迹1处。早期文化的文化层较薄，仅0.6—0.8米，但包涵物比较丰富。 早期灰坑有圆形、椭圆形、锅底状、盆底状及不规则状。柱洞为圆形、椭圆形，一般直径为0.5~0.6米，残深0.4~0.5米，底部有较厚的木炭层。墓葬有长形、圆形、椭圆形、勺形等多种。人骨架无存，葬式不清。随葬品有陶器、少量打制石器、少量磨制装饰品，其中有用黑色燧石磨制成圆棒状穿孔佩饰，穿孔技术已相当发达。陶器以夹炭陶为主，已修复罐、钵、盆、支架等器物百馀件。夹炭陶质地疏松，里胎壁厚薄不匀，有拍印的粗绳纹、刻划齿牙纹、指甲纹等。陶器多用粘贴等原始手法。有不少新石器早期小型打制石器。..."},


{Date:"-5000-3300",
LatLng:"30.005925, 121.148428",
Name:"河姆渡文化",
Locate:"浙江省余姚县的河姆渡遗址(Zhejiang)",
Descrp:"出土了大量骨、陶、石、木质生产工具，骨器数量之多极为罕见，用大型哺乳动物肩胛骨制成的骨耜尤为特别。遗址下层发现稻谷遗存，有些地方稻谷、稻壳、稻茎和叶混杂一起。  遗址中发现很多房屋构件遗迹，如圆梉、方梉、板梉、梁、柱等，许多木构件上凿卯带榫。陶器主要是夹炭黑陶、夹砂红陶和红灰陶，除了磨平素面陶器外，多有绳纹；器形有敛口或敞口肩脊釜、颈部双耳大口罐等。 "},


{Date:"-5000-3000",
LatLng:"34.780785, 111.195910",
Name:"仰韶文化",
Locate:"甘肃省到河南省之间, 河南省三门峡市渑池(Shaanxi)",
Descrp:"彩陶,發現了長20公尺的長方型半地下式建築，在各地也有發現仰韶時代的墳墓"},


{Date:"-5300-4000",
LatLng:"30.416549, 120.277316",
Name:"良渚文化",
Locate:"浙江余杭地区莫角山为中心的良渚遗址群(Zhejiang)",
Descrp:"陶器以夹细砂的灰黑陶和泥质灰胎黑皮陶为主,在钱山漾遗址就发现有迄今最早的苎麻织品。 "},


{Date:"-4600-4000",
LatLng:"36.688051, 117.115288",
Name:"龙山文化(黑陶文化、大汶口文化)",
Locate:"山东龙山文化(Shandong)",
Descrp:"1928年因山东省济南市龙山镇城子崖遗址的发掘，被人们发现；分布于黄河中下游，包括河南禹州的瓦店遗址。. 以夹砂灰陶、泥质红陶居多"},


{Date:"-4400-3300",
LatLng:"29.576712, 106.504265",
Name:"大溪文化",
Locate:"四川省巫山县瞿塘峡南侧的大溪遗址,以及湖南湖北的10多处遗址。(Sichuan)",
Descrp:"因1959年发掘的四川省巫山县（今属重庆市）大溪遗址而得名. 红陶,遗址中发现大量稻壳标本<a href='http://www.kaogu.cn/cn/xccz/20140912/47494.html'>大溪文化考古发现5000年前用黑曜石雕刻的动物形象</a>"},


{Date:"-4390-4180",
LatLng:"36.09000, 114.355704",
Name:"后冈文化",
Locate:"河南省的安阳市(Henan)",
Descrp:"1934年，著名考古学家梁思永在遗址内发现了著名的仰韶文化、龙山文化、商文化的三叠层地层关系，从而解决了三者的年代顺序问题，轰动了中外学术界。根据该遗址内的三叠层，首次判明了中原地区仰韶文化、龙山文化和商文化三种文化的相对年代关系。后冈遗址的殷商文化与中国新石器时代的文化一脉相承，为探索商代文明乃至中国古代文明起源提供了重要线索。这里仰韶文化的彩陶钵、碗、罐形鼎，以及三角斜线纹、多道短线纹等彩陶纹样特征鲜明，其遗存被命名为仰韶文化后冈类型。"},


{Date:"-4000-3000",
LatLng:"42.277320, 118.957448",
Name:"红山文化",
Locate:"内蒙古 赤峰市 红山后的遗",
Descrp:"手制彩陶以夹砂灰陶、泥质红陶居多，夹砂陶以陶器表面的横「之 」字形线纹为特征<a href='http://www.kaogu.cn/cn/xccz/20131209/44679.html'>内蒙古巴林左旗发掘出新石器时代“实物”</a><a href='http://www.kaogu.cn/cn/xccz/20150116/48960.html'>内蒙古赤峰市魏家窝铺遗址发现粟和黍两种谷物标本</a>内蒙古考古研究所、赤峰学院的考古人员对魏家窝铺遗址出土的植物标本进行了研究，经过科学采样和浮选，发现了一些农作物标本，通过对这些浮选出土植物遗存进行量化分析，考古人员确认，这些植物标本中包括粟(小米)和黍(黄米)两种谷物。由此可证明，魏家窝铺先民早在距今6000年左右就开始种植粟和黍等农作物。这是对红山文化时代考古的新发现，也是近年来我区农业考古取得的新成果。<a href='http://www.kaogu.cn/cn/xccz/20141017/47877.html'>考古表明六千年前红山文化先民为蒙古人种</a><a href=''></a><a href=''></a>"},


{Date:"-4000-3300",
LatLng:"31.149825, 121.179698",
Name:"崧泽文化",
Locate:"上海市青浦区崧泽村(Jiangsu)",
Descrp:"崧泽于1958 年由农民挖塘时发现古物，然后于1961年和1974年两次有计划地发掘，挖出古墓100 座，还有大量的石器、玉器、骨器、陶器和兽骨、稻种等遗物，证明崧泽距今6000年前就有人类居住活动，崧泽人是上海最早的祖先。..."},


{Date:"-4000-",
LatLng:"30.743408, 120.757771",
Name:"马家滨文化",
Locate:"浙江嘉兴县马家滨遗址(Zhejiang)",
Descrp:"已发掘墓葬三十多座和房屋建"},


{Date:"-3900-",
LatLng:"34.733285, 112.163858",
Name:"庙底沟文化",
Locate:"河南省陕县(Henan)",
Descrp:"有房址2座、窟穴168座，"},


{Date:"-3300-2100",
LatLng:"35.397643, 103.905381",
Name:"马家窑文化",
Locate:"甘肃西部、青海东部(Gansu)",
Descrp:"瑞典考古學家安特生 (英文：en: Johan Gunnar Andersson)於1921年至1923年在甘肅省臨洮縣馬家窯發掘該遺址，故名。彩陶文化，达到了世界远古彩陶史的顶峰。并同时出土了中国最早的青铜物品"},


{Date:"-2500-2100",
LatLng:"36.716025, 117.439604",
Name:"城子崖文化",
Locate:"山东省章丘县龙山镇(Shandong)",
Descrp:"陶器以黑陶和灰黑陶为主"},


{Date:"-3300-2600",
LatLng:"31.027140, 113.007908",
Name:"屈家岭文化",
Locate:"湖北省京山县城西南的屈家岭村(Hubei)",
Descrp:"早期文化的石器比较粗糙，有斧、锛、凿、穿孔石铲等；晚期磨制石器较多，出现了小型的斧和锛、穿孔石斧、穿孔石镰等。  早期文化的陶器以黑陶为主，也有灰陶、黄陶和红陶，主要器形有鸭嘴形足小鼎、小口罐、折沿罐、盆、豆、三矮足陶罐、曲腹杯、敞口圈足碗等，黑陶器表上有红色绘彩。晚期文化的陶器多灰陶，器形有扁足双腹盆形鼎、罐形鼎、豆、盆、钵、三矮足碟、罐和圈足壶等。 "},


{Date:"-2500-1500",
LatLng:"35.470471, 103.623072",
Name:"齐家文化",
Locate:"甘肃省广何县齐家坪遗址(Gansu)",
Descrp:"泥质红陶和夹砂红褐陶，还有少量灰陶。除了素面，器皿表面以篮纹、绳纹为主，器形以平底器为主；也有圈足器和三足器。典型器物有双大耳罐、高领双耳罐、浅腹盘、深腹盘、镂孔圈足豆、袋足鬲等。齐家文化的生产工具主要是石器，有些使用了硬度较高的玉石料，其次是骨器，还出现了红铜器和青铜器。 "},


{Date:"-2800-2000",
LatLng:"30.640216, 104.081383",
Name:"寶墩文化",
Locate:"成都(Sichuan)",
Descrp:"墩遗址以在成都平原上相继发现的新津宝墩村、都江堰芒城村、崇州双河村和紫竹村、郫县古城村、温江鱼凫村等六座史前遗址群为代表。当时，古人的生产工具主要是石器，也能制作陶器了，主要有绳纹花边陶、敞口圈足尊、喇叭口高领罐、宽沿平地尊为标志。对上述6座古城的发掘与研究证明：它们与三星堆遗址的第一期属于同期文化，它不仅大大丰富了三星堆一期的文化内涵，能够再细分为若干期，并且可与以三星堆古城为代表的夏商时期的三星堆文化或古蜀文明相衔接。于是按考古学文化命名规则被称为“宝墩文化”。<a href='http://www.kaogu.cn/cn/xccz/20140507/46082.html'>成都发现4000年前的水利设施</a>"},


{Date:"-2800-2200",
LatLng:"30.640216, 104.081383",
Name:"石家河文化",
Locate:"湖北省天门市(Hubei)",
Descrp:"该文化已经发现有青铜铜块、玉器、祭祀遗迹、类似于文字的刻划符号和城址，表明它已经进入文明时代。陶器大部分为黑色，不过也有不少红色的陶杯和陶塑，是该文化的一大特色 琢玉工艺崛起，特色鲜明，玉器有人面雕像、兽面雕像、玉蝉、玉鸟、玦、璜形器等，都属于小型玉器。邓家湾遗址的个别地段，集中出土了大批小型陶塑，有的一座坑中竟达数千件之多。所塑有鸟、鸡、猪 、狗、羊 、虎 、象、猴、龟、鳖以及抱鱼跪坐的人物等。..."},



{Date:"-2400-1800",
LatLng:"38.083680, 110.324083",
Name:"陕蒙史前石城",
Locate:"陕西榆林市佳县(Shaanxi)",
Descrp:"时至今日，陕蒙两地发现的史前石城大约七、八十处，发掘或试掘者亦有约二十座，对比分析可以看出，两地石城在陶器类型、建造技术、聚落结构等方面高度相似。"},

{Date:"-2400-1800",
LatLng:"40.632603, 109.835893",
Name:"陕蒙史前石城",
Locate:"内蒙古包头(innerMongolia)",
Descrp:"时至今日，陕蒙两地发现的史前石城大约七、八十处，发掘或试掘者亦有约二十座，对比分析可以看出，两地石城在陶器类型、建造技术、聚落结构等方面高度相似。"},

{Date:"-2400-1800",
LatLng:"40.754823, 111.510006",
Name:"陕蒙史前石城",
Locate:"内蒙古呼和浩特市 古岱海位于呼和浩特市东南阴山南麓的凉城县(innerMongolia)",
Descrp:"<a href='../refs/ShaanMeng/shaanMeng.html'>陕蒙史前石城发现与年代的一点思考</a>"},

{Date:"-2400-1800",
LatLng:"39.881854, 111.231288",
Name:"陕蒙史前石城",
Locate:"内蒙古  准格尔旗和清水河县,(innerMongolia)",
Descrp:""},



{Date:"-2080-1580",
LatLng:"34.722417, 112.753321",
Name:"二里头文化",
Locate:"河南偃师二里头,山西夏县东下冯、山东和苏北的岳石文化、豫北的夏家店下层文化等遗存(Henan)",
Descrp:"大量精美青铜礼器、兵器、工具和车马器出土"},


{Date:"-1900-1600",
LatLng:"36.727450, 119.982360",
Name:"岳石文化",
Locate:"山东省平度市(Shandong)",
Descrp:"1959年发现。遗址南北长约70米，东西宽约200米，出土了大量石器、陶器、骨器和蚌器。..."},


{Date:"-2000-300",
LatLng:"42.276506, 118.860875",
Name:"夏家店文化",
Locate:"位于内蒙古自治区赤峰市松山区王家店乡夏家店村英金河北岸(InnerMongolia)",
Descrp:"实用陶器以青灰色为主，饰绳纹、篦点纹、圆圈纹等，随葬陶器胎呈橙红色、表面黑色，器表以红、白两色勾画花纹，器类有盂、鬲、盆、钵、罐、鼎、盘、簋、豆、爵等。 夏家店上层文化是青铜时代晚期文化，陶器都是夹砂陶，器类有鼎、鬲、豆、罐、钵等；青铜器种类很多，工具、武器有刀、锥、斧、凿、镞、矛、短剑等，炊器、容器有鼎、鬲、豆、罐，形状与同类陶器几乎完全相同。"},


{Date:"-1500-",
LatLng:"43.840890, 82.767569",
Name:"新疆伊犁",
Locate:"新疆天山伊犁河峡谷中的尼勒克县恰勒格尔村吉仁台沟口遗址(Xinjiang)",
Descrp:"中国最早的用煤遗迹. 青铜器、陶器等。<a href='http://www.kaogu.cn/cn/xccz/20150812/51107.html'>..</a><a href='http://www.kaogu.cn/cn/xccz/20140919/47583.html'>新疆尼勒克县发掘乌吐兰墓葬群 首次发现多墓室墓葬</a><a xhref='http://www.kaogu.cn/cn/xccz/20131209/44673.html' href='../refs/Xinjiagn_nileao/nileao.html'>新疆尼勒克县发现安德罗诺沃文化遗存cross shape</a>"},


{Date:"-1500-1200",
LatLng:"36.090002, 114.335704",
Name:"安阳殷墟",
Locate:"河南省安阳市西郊洹河河畔(Henan)",
Descrp:"甲骨、青铜器、陶器、玉器、石器、骨器、角器、象牙器等。"},


{Date:"-1100-800",
LatLng:"34.391571, 107.380139",
Name:"周原遗址",
Locate:"陕西省宝鸡市扶风、岐山. 为周族之祖古公亶父率众由豳地所迁居之处。",
Descrp:"凤雏基址西厢房的一个窟穴出土了17000余片卜骨和卜甲，以及大量珍贵的国宝青铜器. 其中200多片的刻辞记录了周人与商王朝及其他方国的关系<a href='http://www.kaogu.cn/cn/xccz/20131230/44861.html'>陕西宝鸡石鼓山两天出土48件青铜器</a><a href='http://www.kaogu.cn/cn/xccz/20140212/45245.html'>罕见的埋葬方式 又现空心砖 累计出土甲骨1万多片 陕西周原遗址又有新发现</a>< href='http://www.kaogu.cn/cn/xccz/20140219/45327.html'>宝鸡石鼓山西周墓地发掘西周墓葬12座 普遍发现高领袋足鬲</a>而且拥有大小30余件青铜器。尤为重要的是，在墓主的头箱中，就拥有21件青铜器，主要包括方鼎、圆鼎、簋、爵、斝、尊、觯、卣、斗、镞、戈和锛等，可谓从礼器、兵器到生产工具等种类繁多。<a href='http://www.kaogu.cn/cn/xccz/20150203/49157.html'>陕西周原遗址考古发现周王后的“外交代表” 墓主拥有最多青铜器</a><a href=''>考古学家首次发掘出西周时期社祭建筑</a> 考古人员2014年在闻名遐迩的陕西周原遗址发掘出一处迄今为止规模最大的西周时单体建筑，并在此回字形建筑的院落中发掘出一处社祭遗存，其残存的亚字形社主石基座超过1.68米。<a href='http://www.kaogu.cn/cn/xccz/20140901/47386.html'>陕西周原遗址现车马坑 车軎镶精美绿松石</a><a href='http://www.kaogu.cn/cn/xccz/20140623/46604.html'>陕西岐山发现仰韶文化遗迹 陶有特色“压印暗纹”</a>"},


{Date:"-1046-771",
LatLng:"34.323767, 108.882097",
Name:"丰镐遗址",
Locate:"陝西省西安市长安县沣河两岸(Shaanxi)",
Descrp:"西周墓葬3000余座，出土陶器早期以黑色、红色磨光陶为主，多锥足联裆鬲、"},


{Date:"-1000",
LatLng:"31.025633, 104.205781",
Name:"三星堆",
Locate:"四川省广汉市(Gansu)",
Descrp:"三星堆“仅仅是祭祀区 商代大型祭祀坑、出土上千件国宝重器 三星堆古遗址位于四川省广汉市西北的鸭子河南岸，分布面积12平方千米，距今已有5000至3000年历史，是迄今在西南地区发现的范围最大、延续时间最长、文化内涵<a href='http://www.kaogu.cn/cn/xccz/20150615/50562.html'>..</a>"},





{Date:"-2000",
LatLng:"35.867167, 102.808190",
Name:"青海民和喇家遗址 属于齐家文化",
Locate:"青海民和喇家遗址(Jiangsu)",
Descrp:"喇家遗址位于青海省民和县官亭镇喇家村 属于齐家文化<a href='http://www.kaogu.cn/cn/xianchangchuanzhenlaoshuju/2013/1025/36139.html'>..</a><a href='http://www.kaogu.cn/cn/xueshudongtai/xueshudongtai/xueshudongtai/2013/1025/35597.html'>..</a><a href='http://www.kaogu.cn/cn/xianchangchuanzhenlaoshuju/2013/1025/36139.html'>..</a><a href='http://www.kaogu.cn/cn/xueshuyanjiu/yanjiuxinlun/qita/2013/1025/33309.html'>..</a><a href='http://www.kaogu.cn/cn/xueshuyanjiu/yanjiuzhuanti/lajiayizhikaogugon/2013/1025/33242.html'>..</a><a href='http://www.kaogu.cn/cn/xueshuyanjiu/yanjiuzhuanti/lajiayizhikaogugon/2013/1025/33240.html'>..</a><a href='http://www.kaogu.cn/cn/xueshuyanjiu/yanjiuzhuanti/lajiayizhiduoxueke/2013/1025/33087.html'>青海喇家遗址史前灾难事件</a>"},

{Date:"-1792",
LatLng:"36.790872, 99.078921",
Name:"莫哈特 遗址 青海 茶卡盐湖首次发现青铜时代遗址",
Locate:"青海 莫哈特(Jiangsu)",
Descrp:"这一发现证明了在３０００余年前，茶卡地区就有人类居住和活动<a href='http://www.kaogu.cn/cn/xianchangchuanzhenlaoshuju/2013/1026/39268.html'>..</a><a href='../refs/Qinhai_Lajia/Qinhai_Lahe_DisasterResearch.pdf'>..</a>"},


{Date:"-1500",
LatLng:"36.442370, 102.541938",
Name:"青海乐都柳湾彩陶博物馆",
Locate:"青海省海东地区乐都县(Jiangsu)",
Descrp:"青海省会西宁50多公里 1974—1980年，考古工作者对柳湾墓地进行大规模的考古发掘，距今大約3500～4500年 保存完好的一处原始社会氏族公共墓地 迄今我國發現和發掘規模最大的 总面积11.25万平方米，发掘清理墓葬1691座，出土 青海乐都柳湾彩陶博物馆 7000件藏品 18000多件是彩陶  “柳灣”一詞從古文獻上無考<a href='http://www.atibet.com/attractions/Qinghai/Qinghai_15.html'>..</a><a href='http://www.kaogu.cn/cn/renyuanxinxiku/2013/1026/43935.html'>青海喇家遗址史前灾难事件</a>"},



{Date:"-1800",
LatLng:"40.54406959045767, 88.82034301757812",
Name:"小河墓地",
Locate:"新疆罗布泊",
Descrp:"于罗布泊地区孔雀河下游河谷南约60公里的罗布沙漠中，东距楼兰古城遗址175公里 2004年中国十大考古发现。小河墓地有墓葬约330个，其中被盗扰的约160个。新疆考古专家对全部编号的167个墓葬发掘了163个，还发现了最小的婴儿墓葬。1934年夏天，瑞典考古学家贝格曼考察新疆罗布泊地区时，在奥尔德克的引领下抵达这个“有一千口棺材”的古墓葬。小河原本无名，小河之名系贝格曼所起，小河墓地也因此命名。1934年，瑞典考古学者贝格曼(F.Bergnm）在小河墓地发现了他认为是“世界上保存最完好的木乃伊”，这些木乃伊通过鉴定被认为是“印欧人种”。1939年，贝格曼在斯德哥尔摩发表的《新疆考古研究》一书（汉译本《新疆考古记》）世界上出土干尸最多的墓葬.古墓沟墓地位于小河墓地正北偏东方向约50公里的孔雀河北岸山谷，1979年由新疆文物考古研究所王炳华研究员担任领队并发掘。据碳14测定，古墓沟第一类型墓葬的绝对年代在距今3800年左右。1980年，新疆文物考古研究所穆舜英研究员在古墓沟以东约100公里的罗布泊北侧（小河墓地东北约200公里）发现铁板河墓地，著名的“楼兰美女”在此出土，被认为是中国最古老的白种女性干尸，据测定也在距今3800年左右。 贝格曼在1939年发表的《新疆考古研究》中大致推断小河墓地的年代“早于中国统治楼兰王国时期”，即公元2～3世纪。<a href='http://www.kaogu.cn/cn/xccz/20150203/49155.html'>新疆罗布泊发现3500年前做过开颅手术的头骨</a>"},

{Date:"-2500",
LatLng:"48.059861, 86.414050",
Name:"阿凡纳谢沃文化遗存",
Locate:"新疆维吾尔自治区哈巴河县(Jiangsu)",
Descrp:"阿凡纳谢沃文化的形成，大约距今4500年至5200年，其范围主要在俄罗斯，新疆也有，但不是其中心，这次在新疆境内发现的阿凡纳谢沃文化(Afanasievo culture)，应该是从外面传入的。名词解释.阿凡纳谢沃文化是南西伯利亚铜石并用时代文化，20世纪20年代苏联考古学家根据米努辛斯克盆地巴捷尼村墓地发现，并以所在的阿凡纳谢沃山而定名。<a href='http://www.kaogu.cn/cn/xccz/20150304/49429.html'>考古学家在新疆哈巴县发现阿凡纳谢沃文化遗存</a><a href='http://www.kaogu.cn/cn/xccz/20141128/48396.html'>新疆罗布泊小河墓地出土法杖上现中国最早明胶</a><a href='http://www.kaogu.cn/cn/xccz/20131026/41003.html'>新疆对哈巴河4000多年前古墓进行抢救性考古发掘</a><a href='http://www.kaogu.cn/cn/xccz/20140728/46966.html'>新疆哈巴河发现两千多年前殉马</a>"},


{Date:"-2000",
LatLng:"43.820366, 82.790427",
Name:"新疆乌吐兰墓群",
Locate:"新疆乌吐兰(Jiangsu)",
Descrp:"这片墓葬群共有200多座，目前已清理了8座墓葬、3座类似祭台的遗址。发掘墓葬八座 随葬品以陶器尤其是陶钵为多，另有铁刀、铜镜、铜簪、青铜牌饰、骨珠、金耳环等 这处遗址是青铜时代的，墓主人尸身下有木质棺床，棺床西南角外有木盘，内盛羊骶骨或牛荐椎。初步推断其年代公元前10-前5世纪，而晚至汉魏 距今4000年左右<a href='http://www.kaogu.cn/cn/xccz/20140912/47495.html'>新疆乌吐兰墓群考古发掘出青铜器时代珍贵文物</a><a href='http://www.kaogu.cn/cn/xccz/20131026/40955.html'>乌吐兰墓群小石棺墓，内有儿童遗体和随葬品陶罐</a><a href='http://www.kaogu.cn/cn/xccz/20140912/47495.html'>新疆乌吐兰墓群考古发掘出青铜器时代珍贵文物</a>"},

{Date:"-4000",
LatLng:"24.332543, 109.482015",
Name:"广西柳州发现史前人类祭祀坑",
Locate:"广西 柳州市兰家村",
Descrp:"兰家村遗址祭祀坑是在柳州第一次发现的跟史前原始宗教相关的文物，考古人员推测，遗址所处年代为新石器时代中晚期，距今约6000年。<a href='http://www.kaogu.cn/cn/xccz/20131026/40742.html'>广西柳州发现史前人类祭祀坑</a>"},

{Date:"-7000",
LatLng:"29.300553, 120.074285",
Name:"浙江义乌桥头遗址发现近九千年前“太阳纹”彩陶",
Locate:"浙江 义乌市城西街道桥头村",
Descrp:"近日，浙江省文物考古研究所对遗址进行了义乌桥头遗址调查勘探，证实这是一处上山文化遗址，距今约9000年，也是迄今发现的义乌市最早的新石器时代遗址。桥头遗址位于义乌市城西街道桥头村，遗址已经遭到村民盖房平地的严重破坏，经过探掘，发现了厚达2米的文化层堆积，并出土数量丰富的陶（片）器和石器。石器有磨盘、穿孔器、石刀等。<a href='http://www.kaogu.cn/cn/xccz/20131026/40739.html'>浙江义乌桥头遗址发现近九千年前“太阳纹”彩陶</a>"},


{Date:"-3000",
LatLng:"37.755051, 114.775709",
Name:"河北赵县古村落遗址确认为5000年前遗迹",
Locate:"河北 赵县 贾吕村",
Descrp:"<a href='http://www.kaogu.cn/cn/xccz/20131026/40777.html'>河北赵县古村落遗址确认为5000年前遗迹</a><a href='http://www.kaogu.cn/cn/xccz/20131026/40766.html'>河北石家庄发现距今约5000年新石器时代村落遗址.</a>"},

{Date:"-4000",
LatLng:"36.600117, 120.741719",
Name:"青岛即墨北阡考古又有新发现",
Locate:"山东 青岛 墨金口镇 北阡村 北阡遗址 100米处 遗址西部5公里处为南北向的丘陵山峦，东面距属于黄海的丁字湾5公里",
Descrp:"目前已经明确了周代环壕、墙基的长宽(东西、南北各40米)，基本明确了大汶口文化时期大广场(破坏严重，面积160～170平方米)、小广场(面积约100平方米)，而且又出土了部分遗迹、遗物 。已经被列为即墨区域内较为重要的新石器时代大汶口文化遗址。发掘出土了距今6000年左右的“二次合葬”墓及周代古墓葬出土的青铜鼎等陪葬品，和大量的牡蛎壳、陶钵把、石弹丸、兽骨、鹿角和蚌器等，<a href='http://www.kaogu.cn/cn/xccz/20131026/40763.html'>青岛即墨北阡考古又有新发现 </a><a href='http://www.kaogu.cn/cn/xccz/20140401/45710.html'>青岛地区首个有地层依据的旧石器遗址——大珠山遗址的新发现</a><a href='http://www.kaogu.cn/cn/xccz/20140721/46884.html'>山东即墨北阡遗址发现北辛-大汶口及周代遗存</a>"},

{Date:"-4000",
LatLng:"37.782659, 114.673803",
Name:"河北石家庄市赵县贾吕村发现新石器时代遗存",
Locate:"河北石家庄市赵县贾吕村",
Descrp:"根据遗物特征，新石器时代遗存大体属仰韶时代晚期，距今约6000-5000年，部分器形与大司空文化和午方类型均有相似之处。该遗址为石家庄地区继正定南杨庄、平山中贾壁之后发掘的第三处新石器时代遗址，丰富了冀中地区新石器时代考古资料。<a href='http://www.kaogu.cn/cn/xccz/20131026/40788.html'>河北石家庄市赵县贾吕村发现新石器时代遗存</a>"},

{Date:"-3000",
LatLng:"40.099448, 114.148997",
Name:"",
Locate:"河北省阳原县",
Descrp:"1995年至1998年，河北省文物研究所、阳原县文物保护管理所联合对位于阳原县的姜家梁墓地进行了发掘，共发掘出177座5000年前的墓葬遗址 姜家梁墓地出土的文物中，最为耀眼的是“红山文化”代表——玉猪龙。5000年前，玉猪龙代表着权贵<a href='http://www.kaogu.cn/cn/xccz/20131026/40819.html'>河北阳原发现5000年前新石器时期古村落遗址</a>"},

{Date:"-4000",
LatLng:"37.782812, 114.673930",
Name:"河北石家庄市赵县贾吕村发现新石器时代遗存",
Locate:"河北石家庄市赵县贾吕村",
Descrp:"根据遗物特征，新石器时代遗存大体属仰韶时代晚期，距今约6000-5000年，部分器形与大司空文化和午方类型均有相似之处。<a href='http://www.kaogu.cn/cn/xccz/20131026/40788.html'>河北石家庄市赵县贾吕村发现新石器时代遗存</a>"},

{Date:"-1000",
LatLng:"41.903463, 115.604380",
Name:"",
Locate:"内蒙古 锡林郭勒盟太仆寺旗千斤沟镇",
Descrp:"10余条古矿坑组成，并伴有大量的石质开采工具<a href='http://www.kaogu.cn/cn/xccz/20131026/40817.html'>内蒙古发现距今约3000多年青铜时代锡矿遗址</a>"},

{Date:"-3000",
LatLng:"39.686541, 102.626870",
Name:"内蒙古 巴丹吉林 沙漠新发现6处近5000年古代遗址",
Locate:"内蒙古巴丹吉林沙漠",
Descrp:"2007年11月内蒙古巴丹吉林沙漠曾发现20处古代遗址，内蒙古文化厅文物处处长王大方认为，此次该地区再发现的6处古代遗址. 6处古代遗址，据鉴定已有近5000年历史 细石核、细石叶、石片、玉坠、纺轮、青铜箭头、夹砂红陶、红底黑彩陶等各类石器和陶片，根据采集的标本判断，为距今约4500至5000年新石器时代、仰韶时期和青铜时代人类活动的遗物。<a href='http://www.kaogu.cn/cn/xccz/20131026/40811.html'>内蒙古巴丹吉林沙漠新发现6处近5000年古代遗址</a>"},
 
{Date:"-3000",
LatLng:"38.427457, 100.814499",
Name:"甘肃民乐东灰山遗址发现最早小麦标本",
Locate:"甘肃民乐县 东灰山遗址",
Descrp:"李璠等专家在东灰山遗址采集标本中，将其认定为新石器时代遗存，并公布了一个碳14年代测定数据——树轮校正年代距今5000±159年。此后，北京大学考古学系对东灰山炭化小麦标本进行了碳14测定，断定为距今4230±250年。专家认为，这一数据虽然比李璠等公布的数据晚约1000年，但仍然是我国境内年代最早的小麦标本。 揭露面积约380平方米，清理墓葬249座，发掘及采集遗物975件，这些遗物包括金器、铜器、陶器、石器、骨器等。与其他遗址不同的是，考古学家在东灰山遗址中还发现了小麦、大麦、粟、黍籽粒等作物的炭化籽粒，尤其是小麦粒完整饱满，且数量很多。考古专家认为，在一个遗址发现5种重要作物的炭化种子，在国内是首次 于1956年被考古界命名为“四坝文化”<a href='http://www.kaogu.cn/cn/xccz/20131026/40881.html'>民乐东灰山遗址发现最早小麦标本</a>"},
 
{Date:"-3000",
LatLng:"30.653343, 121.115271",
Name:"浙江考古重大发现:五千年前的良渚先民已经使用文字",
Locate:"浙江省平湖市林埭镇群丰村 ",
Descrp:"总面积逾１０万平方米。良渚文化是分布于环太湖地区的一支著名的史前考古学文化，距今已经有４５００至５３００年的历史 在出土的３０００余件（组）器物中，有２４４件器物或碎片上有刻画符号。其次从功能上说，它们已具备了作为记录语言的必需条件。在这两件残石钺中，一件的Ａ面是由刻有４－５个不同形体的原始文字组成一个短句，另一件的Ａ面则是由重复的２个字构成６字短句，而两件石钺Ｂ面也各刻有１字或２字。<a href='http://www.kaogu.cn/cn/xccz/20131026/40877.html'>浙江考古重大发现:五千年前的良渚先民已经使用文字</a>"},
 
{Date:"-1000",
LatLng:"31.687860, 113.383284",
Name:"是西周早期",
Locate:"湖北 随州市 河镇蒋家村",
Descrp:"是西周早期 揭露出墓葬65座 随州叶家山曾国墓葬群的M107、M28、M126三座大墓发掘的二层台上所有文物，全部对媒体开放，除了已经出土，但还放置在原处的青铜鼎、鬲、壶、爵之类的青铜、玉器、瓷器、漆器、祭器外，一大批古代冷兵器矛、盾、戈、戟，在地下埋藏3000多年后重见天日。这些古兵器大多摆设在祭器的周围，也有散落在二层台四周的，所有的兵器全是青铜色，且保存非常完好<a href='http://www.kaogu.cn/cn/xccz/20131026/40873.html'>叶家山曾国墓文物“大起底” 出土矛盾埋藏3000年</a>是西周早期曾國的一處高等級貴族墓地 知最早的编钟 10匹3000年前马的骸骨 墓葬群从2011年2月开始发掘，到2011年10月底，共发现墓葬65座和1座马坑，除2座大墓未掘外，其余墓葬都已发掘完毕。叶家山古墓葬群文物以青铜器为主，还有大量的陶器、漆木器、玉石、原始青瓷等各类文物700多件，其中青铜器多达325件，器形有鼎、爵、觥等。绝大多数青铜器上有“曾侯”和“曾侯谏”等铭文，总字量达400字。这是自曾侯乙墓发掘后，又一个和曾国或曾侯相关的考古发现，对研究西周早期的曾国历史将是重大突破。 . 发掘的65座墓葬皆为东西向长方形竖穴土坑墓，墓葬最深达9.7米 . 曾、随是一国两名，还是两个国，一直困扰学术界。大多数学者认为曾、随为一家，也有人认为，曾即是曾，随就是随，二者不可混同。 <a href='../refs/Hubei_yuejiashan/Hubei_Zeng_bronzes.html'>出土西周“曾侯犺”铭文存疑 墓地归属无定论</a>"},
 
{Date:"-1000",
LatLng:"31.826505, 113.013047",
Name:"湖北 叶家山一墓发现19鼎12簋 为西周考古之最",
Locate:"湖北 湖北随州的叶家山",
Descrp:"一大墓葬M111中 据现场考古人员介绍，现已发掘出5件方鼎、11件圆鼎、3件大镬鼎和12件簋，共计19鼎12簋。经初步测算，圆鼎直径约为20公分，三件大镬鼎直径为35公分至45公分， 同一墓葬中发掘出19件鼎和12件簋，数量超过周朝传统礼制中最高规格的“九鼎八簋”，为目前国内西周考古发掘中，在同一墓葬中发现最多的鼎和簋。<a href='http://www.kaogu.cn/cn/xccz/20131026/40870.html'>湖北叶家山一墓发现19鼎12簋 为西周考古之最</a><a href='http://www.kaogu.cn/cn/xccz/20131026/40864.html'>叶家山墓地出土10匹公马骸骨 现场拍＂全息照片＂</a><a href='http://www.kaogu.cn/cn/xccz/20131026/40902.html'>叶家山墓地发现墓主人4颗牙齿和局部尸体骨痕</a><a '../refs/Hubei_Suizhou/double_faces_with_turtle_eyes.html'>随州叶家山考古出土西周青铜双面人头像(like turtle eyes</a><a href='http://www.kaogu.cn/cn/xccz/20131026/40905.html'>叶家山古墓发现3000年前象牙 保存完好全国罕见</a>"},
 
{Date:"-1000",
LatLng:"30.227652, 120.438155",
Name:"浙江",
Locate:"浙江萧山区闻堰镇老虎洞村北部",
Descrp:"出土各类文物标本近300件 遗址内发现了至少8处干栏式建筑基址和大量灰坑，并出土了壶、坛、瓮、罐、瓿等印纹硬陶，以及原始瓷豆、盂、碗、盘、碟和杯等等。<a href=''></a>"},
 
{Date:"-2000",
LatLng:"38.549808, 110.298696",
Name:"神木石峁遗址",
Locate:"陕西省榆林市神木县高家堡. 镇洞川沟附近的山梁上",
Descrp:"面积约90 万平方米<a href='http://www.kaogu.cn/cn/xccz/20131026/40924.html'>神木石峁遗址考古新发现 4000多年前就有城防体系</a><a href='http://www.kaogu.cn/cn/xccz/20140702/46712.html'>陕西神木石峁遗址首次发现史前房屋和墓葬群</a>"},
 
{Date:"-5000",
LatLng:"23.740778, 114.699309",
Name:"广东河源市连平县 新石器晚期遗址",
Locate:"广东河源市连平县",
Descrp:"陶片主要以泥质黄褐陶为主，少量泥质灰白陶与夹砂陶，纹饰有曲折纹、条纹、凸点圆圈纹与叶脉纹等。大多较残碎，仅可辨口沿与器底等，遗址还发现有部分古人类使用过的石器，发掘现场遗留有多扇土墙<a href='http://www.kaogu.cn/cn/xccz/20131026/40973.html'>广东连平发现 新石器晚期遗址 陶片照曝光</a>"},
 
{Date:"-1600-660",
LatLng:"39.743515, 118.728234",
Name:"孤竹国",
Locate:"初步认定位于今河北省卢龙县城南滦河与青龙河交汇处东侧",
Descrp:"2013年4月，卢龙县蔡家坟考古发掘项目得到国家文物局批准。据专家介绍，此次发掘发现灰坑、房子、灶台、墓葬等诸多遗迹，确定该遗址为千年孤竹国遗址，但没有发掘出可以证实这里是国都所在地的文物。　专家介绍，虽然千年“孤竹国”国都位置仍成谜，但经过考古发现，蔡家坟遗址的存在年代比预计的夏商代向前延续至新石器时代，并经历了新石器时代晚期、夏至早商时期、商周之际、西周时期、春秋战国时期等五个发展阶段，每个年代均发现能证实该年代的土层和遗存。 <a href='http://www.kaogu.cn/cn/xccz/20131026/41002.html'>河北蔡家坟遗址发现大量孤竹文化遗存</a>"},

{Date:"-1000",
LatLng:"47.419326, 85.888246",
Name:"新疆吉木乃县发现3000年前青铜时代人类活动遗址",
Locate:"新疆吉木乃县(Xinjiang)",
Descrp:"<a href='http://www.kaogu.cn/cn/xccz/20150630/50693.html'>新疆吉木乃县发现3000年前青铜时代人类活动遗址</a> "},

{Date:"-2500",
LatLng:"35.584301, 105.997067",
Name:"宁夏一新石器时代遗址发掘出罕见窑洞式房屋",
Locate:"宁夏隆德县沙塘镇北侧塬地上",
Descrp:"发掘面积约400平方米，已清理出房址7座，其中6座为半地穴式房址，1座为窑洞式房屋，另外还清理出87处灰坑，出土器物方面，此次主要有陶罐、陶盆、陶纺轮、陶鬲、陶拍等，另外还出土了石矛、石镞、石锛、石斧、石凿、石刀等石器和骨锥、骨针等骨器。从出土的器物判断，这一遗址的文化主体相当于东邻的陕西龙山时期的文化类型，并夹杂有马家窑文化的陶片，距今约4500年。<a href='http://www.kaogu.cn/cn/xccz/20131026/41022.html'>宁夏一新石器时代遗址发掘出罕见窑洞式房屋</a>"},
 
{Date:"-2000",
LatLng:"40.44605555555555, 95.29788888888889",
Name:"甘肃省酒泉市 新发现古城遗址1",
Locate:"甘肃省酒泉市",
Descrp:"瓜州—沙州位于河西走廊西端(40°26′45.8″N95°17′52.4″)，疏勒河中下游接合部，早在距今4000年前就有人类活动，是古丝绸之路上的咽喉要道。汉、魏晋、南北朝、隋唐时期，因东西方交往该区域繁荣，明代以后衰落直至人迹罕至。根据第三次文物普查结果显示，瓜州共有古遗址、古墓葬、古建筑、石窟寺及石刻、近现代代表性建筑等文物点300多处，其中古遗址51处，数目全国罕见。<a href='http://www.kaogu.cn/cn/xccz/20131026/41018.html'>瓜洲新发现5处古城遗址 曾是消失的古绿洲</a>"},
 
{Date:"-1046-771",
LatLng:"36.099766, 112.856824",
Name:"山西长子发现大型西周墓地",
Locate:"山西省长治市长子县东南，行政隶属长子县南漳镇西南呈村。东距“二广”高速长治县出口5公里，西北距长子县城10公里。墓地东部为漳河支流陶清河。",
Descrp:"勘探面积10000平方米左右 西周时期墓葬73座，宋元墓葬3座。其中有大型墓葬4座，车马坑一座。 当时墓地共探明墓葬16座，15座小型墓及1座大型墓。已经发掘的14座小型墓葬，有2座被盗,为古代盗洞,其余保存完好。墓葬为口小底大或口大底小的土坑竖穴墓。墓葬的长度约为2.6～3.06米，宽度约为1.1～1.9米，墓向在10°～35°之间。葬具均为一棺一椁。出土人骨绝大部分保存完整,只有一座墓因古代盗扰,骨架无存，仅剩残碎骨片。葬式为仰身直肢葬，一座为仰身屈肢葬。墓葬头向有一座向南，其余均向北。墓葬出土有青铜鼎、青铜戈、陶鬲、陶罐等，有散落玉器、玛瑙串饰，还有鹿角、海贝、海蚌等。从形制、埋葬方式以及随葬品特征看，已发掘的14座墓葬时代为西周，具体为西周中期偏晚，也可能延续至西周晚期偏早。在探沟2中发现一圆形灰坑，灰坑中填有大量烧过的灰烬，层次清楚，看来是多次烧火的遗迹。另外，遗址西部靠近铁路边上有一长方形的建筑遗迹，长约100，宽约80米，西部被铁路破坏，自地表向下1.6米处，有硬面一层，究竟是何遗迹，尚不能确定。在遗址西南不远的西旺村还曾经发现过许多墓葬，现在仍暴露有一些，估计那里为一墓葬区。<a href='http://www.kaogu.cn/cn/xccz/20131104/44317.html'>山西长子发现大型西周墓地Pic</a><a href='http://www.kaogu.cn/cn/xccz/20131211/44712.html'>山西建筑工地发现大型西周墓葬</a>"},

{Date:"-6000",
LatLng:"33.620956, 113.696737",
Name:"河南贾湖遗址再次发现8000年前骨笛",
Locate:"河南舞阳县北舞渡镇西南1.5公里的贾湖村，始发现于20世纪60年代初。",
Descrp:"贾湖村发掘6个探方，发掘面积300平方米 包括两把石斧，骨箭、骨锥、骨镖10余支，骨笛3支，同时还发现了一个保存完整、制作精美的双耳红陶壶。<a href='http://www.kaogu.cn/cn/xccz/20131101/44304.html'>河南贾湖遗址再次发现8000年前骨笛pic</a>"},
 
{Date:"-2500",
LatLng:"34.414072, 104.034504",
Name:"甘肃新出土3800余件仰韶文化遗物",
Locate:"甘肃岷县境内的山那树扎遗址",
Descrp:"出土陶器、石器、骨器等遗物3800余件。发掘的遗址区属于仰韶文化中晚期，距今已有4500年。 2012年9月至12月和2013年3月至8月期间，甘肃省文物考古研究所对这一铁路穿越的遗址部分进行了抢救性发掘，发掘遗址面积达1400平方米，清理各类遗迹单位195处，出土陶器、石器、骨器等遗物3818件。<a href='http://www.kaogu.cn/cn/xccz/20131108/44430.html'>甘肃新出土3800余件仰韶文化遗物</a>"},


{Date:"-770-255",
LatLng:"28.676435, 113.578420",
Name:"湖南平江发现东周时期密集墓葬群",
Locate:"湖南省岳阳市平江县",
Descrp:"继岳阳汨罗发现大规模东周墓葬群后，平江县安定村也发现了东周时期墓葬群。共发现墓葬90余座,是岳阳地区有史以来规模最大的墓葬群。<a href='http://www.kaogu.cn/cn/xccz/20131126/44591.html'>湖南平江发现东周时期密集墓葬群</a>"},
 

{Date:"-770-255",
LatLng:"31.613586, 118.525615",
Name:"安徽马鞍山市申东商周遗址考古发掘收获",
Locate:"安徽马鞍山市经济技术开发区银塘镇前进村小安自然村",
Descrp:"获得了一批新石器至商周时代的考古资料.发掘区文化层堆积初步统一后大致可分为四个主要时期，分别为新石器晚期、夏商、西周、宋－明清。发掘清理各类遗迹合计192个，分别为灰坑107个、红烧土坑2个、灰沟18条、墓葬46座、陶窑3座、房址2处、灶址3座和火塘1处，出土石器、玉器、绿松石饰品、陶器、瓷器、铜器等各类文物300余件。另外，还根据考古学研究需要采集了大量科研标本，如炭样、浮选土样、陶瓷片标本、动物骨骼和牙齿等。灰坑平面形状基本可分为圆形、椭圆形、长方形和不规则形四种，坑壁多为斜壁和弧壁，坑底主要有平底和圜底两种，大部分灰坑未发现明显的加工痕迹，值得注意的是部分灰坑在靠近坑壁一侧留有台阶，推测与窖藏或生产活动有关。灰沟均为长条形，沟壁分直壁和斜壁两种。红烧土坑内填满了大块的红烧土块，另有少量褐色土，形成原因不详。出土文物包括玉器、石器、陶器、印纹硬陶、原始瓷器和小件青铜器。石器有石锛、石斧、石铲、石刀、石镰、石镞、石网坠、砺石和石器坯料等。陶器可分为炊器鼎、鬲；盛食器豆、罐、盆、钵、杯、盂和器盖；生产工具和其他日常用具有纺轮、支座和陶球等。原始瓷器主要有原始瓷碗。小件青铜器有铜削、铜镞。<a href='http://www.kaogu.cn/cn/xccz/20131111/44439.html'></a>"},


{Date:"-770",
LatLng:"34.673515, 110.698581",
Name:"山西芮城县坑头墓地抢救性清理出西周青铜器",
Locate:"山西芮城县",
Descrp:"该墓深约4.0米，长3.0米，宽1.8米。考古人员随后从被盗的古墓中清理出4件文物。<a href='http://www.kaogu.cn/cn/xccz/20131203/44642.html'>山西芮城县坑头墓地抢救性清理出西周青铜器</a>"},
  
{Date:"-2000-1000",
LatLng:"55.88333333333333, 55.7",
Name:"安德罗诺沃文化 Andronovo Culture",
Locate:"俄罗斯阿钦斯克附近安德罗诺沃村的墓地",
Descrp:"The name derives from the village of Andronovo, Krasnoyarsk Krai (55°53′N 55°42′E), where the Russian archaeologist Arkadi Tugarinov discovered its first remains in 1914. 西伯利亚及中亚地区的青铜时代文化。因发现于俄罗斯阿钦斯克附近安德罗诺沃村的墓地而命名。年代为公元前第2千纪～前第1千纪初。其分布西起乌拉尔，南到中亚内陆草原 ，东至叶尼塞河沿岸，北达西伯利亚森林南界。这时期的人们多居住在长方形的半地穴式房屋中，屋顶由圆木柱支撑，房内有隔墙，以石灶取暖。居所分布在河谷、河湾等宜于农牧业的地方。狩猎经济已经衰退，锄耕农业和畜牧业在经济生活中占有重要地位，晚期形成半游牧经济 。红铜、锡和金的开采，金属冶炼和青铜制造业集中在阿尔泰西部地区；当时还给伏尔加河流域一带的居民供应金属原料。墓葬多有不高的土冢，广泛流行男女合葬，随葬品的情况表明，社会已出现贫富差别，处于父系氏族阶段。据人骨测定，居民属欧罗巴人种的一个特殊类型，曾定名为“安德罗诺沃类型”。<a href=''></a>"},
 

{Date:"-2500",
LatLng:"33.303434, 117.316186",
Name:"安徽固镇发掘4500年前古城址 保存较为完好",
Locate:"安徽省蚌埠市固镇",
Descrp:"发现大量的房屋、灰坑等遗迹之外 古城墙和壕沟的遗迹 安徽固镇发掘4500年前古城址 保存较为完好 在一个窖穴遗迹中，发掘出土了鹿头、鹿角、龟甲、牛骨等大量的动物骨骼和小麦、水稻等植物种子。<a href='http://www.kaogu.cn/cn/xccz/20131206/44661.html'></a>"},
 
{Date:"-770",
LatLng:"34.388415, 113.717923",
Name:"河南新郑发现东周时期墓葬群 已清理出200余座",
Locate:"河南新郑",
Descrp:"初步勘探已发现墓葬近600座<a href='http://www.kaogu.cn/cn/xccz/20131212/44723.html'>河南新郑发现东周时期墓葬群 已清理出200余座</a>"},


{Date:"-2000",
LatLng:"22.732615, 113.376256",
Name:"广州来峰岗遗址考古出土千件文物 从化现4千年前古墓",
Locate:"广东 广州 来峰岗",
Descrp:"发掘了72座古墓，出土1000多件文物，<a href='http://www.kaogu.cn/cn/xccz/20131209/44676.html'>广州来峰岗遗址考古出土千件文物 从化现4千年前古墓</a>"},
 
{Date:"-3000",
LatLng:"32.971946, 112.519956",
Name:"南阳淅川马山根仰韶文化遗址发掘成果",
Locate:"河南省南阳市",
Descrp:"初步判断马山根遗址新石器文化内涵与朱家台遗址、黄楝树遗址出土遗物相似，与下王岗遗址出土遗存面貌相近，年代大体处于仰韶晚期（朱家台文化）到屈家岭文化时期。特别需要一提的是马山根遗址发掘的房基，规模宏大，数量多且密集，这里应该是一处新石器时代居民生活居住遗址的中心。本次发掘为研究豫西南以及丹江地区新石器时代晚期聚落形态变迁及文化交流提供了重要的实物资料。各类遗迹229处。其中新石器时期的遗迹、遗物最为丰富，墓葬14座，灰坑125个，房基76处和墙基沟槽3条，并出土了大量陶片以及陶、石、骨角等小件标本200多件。<a href='http://www.kaogu.cn/cn/xccz/20131223/44810.html'>南阳淅川马山根仰韶文化遗址发掘成果</a>"},
 

{Date:"-5000",
LatLng:"25.920850, 105.618206",
Name:"贵州关岭发现两处古人类遗址 距今7000年左右",
Locate:"贵州关岭",
Descrp:"questionable<a href='http://www.kaogu.cn/cn/xccz/20140121/45092.html'>贵州关岭发现两处古人类遗址 距今7000年左右</a>"},
 
{Date:"-1100",
LatLng:"37.197262, 110.288110",
Name:"陕西发现商代晚期大型建筑遗迹 出土器物逾百件",
Locate:"陕西省清涧县李家塔镇",
Descrp:"回廊组成的大型建筑遗迹，总面积约4200平方米，是目前殷墟之外发现的商代晚期规模最大的建筑遗迹。<a href='http://www.kaogu.cn/cn/xccz/20140212/45250.html'>陕西发现商代晚期大型建筑遗迹 出土器物逾百件</a><a href='http://www.kaogu.cn/cn/xccz/20140212/45251.html'>陕西发现商代高等级建筑遗址 现3000年前木地板</a>"},
 

{Date:"-2000",
LatLng:"38.826907, 110.499824",
Name:"陕西石峁遗址再发现女性头骨 或与祭祀有关",
Locate:"陕西省榆林市神木县",
Descrp:"城址内发现4000多年前普通人房屋遗址，朝向统一<a href='http://www.kaogu.cn/cn/xccz/20140221/45340.html'></a>"},
 

{Date:"-1000",
LatLng:"42.717069, 121.808614",
Name:"内蒙古发现两处北方早期青铜时代文化遗存",
Locate:"内蒙古库伦旗",
Descrp:"小奈林稿遗址高台山文化居址分布较广，遗迹现象较为丰富，有房址12座、灰坑30多个、沟5条。房址多为圆角长方形半地穴式，室内中部附近往往有规整的圆形坑灶，数量1-3个不等，坑壁由于长期被火烧烤而呈炭黑色。<a href='http://www.kaogu.cn/cn/xccz/20140226/45385.html'>内蒙古发现两处北方早期青铜时代文化遗存</a>"},
 
{Date:"-2000",
LatLng:"32.994631, 97.094687",
Name:"青藏高原首次发现多个文化层细石器遗址",
Locate:"青海省玉树州治多县",
Descrp:"考古人员共清理灰坑3个、石堆遗迹11处，获取石制品2000多件，除石制品外，还获取了动物骨骼、炭粒等其他遗物。<a href='http://www.kaogu.cn/cn/xccz/20140224/45345.html'>青藏高原首次发现多个文化层细石器遗址</a>"},
 
{Date:"-7000",
LatLng:"29.613067, 111.780387",
Name:"湖南常德澧县出土9000年前炭化稻米",
Locate:"湖南常德澧县",
Descrp:"掘出土了100多粒彭头山文化早期的炭化稻米，距今约9000年。这是澧阳平原目前发现的最早的稻米，为稻作农业在澧阳平原的发展提供了新的实物资料。<a href='http://www.kaogu.cn/cn/xccz/20140306/45468.html'>湖南常德澧县出土9000年前炭化稻米</a>"},
 
{Date:"-3000",
LatLng:"35.583969, 105.995586",
Name:"宁夏隆德沙塘新石器时代遗址二0一三年发掘成果",
Locate:"宁夏隆德县沙塘镇",
Descrp:"半地穴式房址有8座，可分三种：第一种为带有白灰面，有F1、F2、F3、F4和F5五座；第二种为未带白灰面，只有F6一座；第三种为窖穴式，有H25和H59两座。窑洞式房址只发现一座，即F7。<a href='http://www.kaogu.cn/cn/xccz/20140401/45709.html'>宁夏隆德沙塘新石器时代遗址二0一三年发掘成果</a>"},
 

{Date:"-2000",
LatLng:"37.540007, 114.788690",
Name:"河北邢台隆尧乡观发现夏商遗址",
Locate:"位于隆尧县乡观村北的乡",
Descrp:"发掘区位于南水北调输水管道渠线征地范围内，本次计划发掘1000平方米。目前已发现房址、道路、水井、灰坑、墓葬等遗迹。出土了石器、骨角器、带钩、骨簪、纺轮以及一套仿铜陶礼器等遗物，根据遗物特征，遗址大体可分为四个时期，一期为龙山晚期或夏早期，二期为中商到晚商早期，三期为战国至汉代，四期为金元。<a href='http://www.kaogu.cn/cn/xccz/20140423/45948.html'>河北邢台隆尧乡观发现夏商遗址</a><a href='http://www.kaogu.cn/cn/xccz/20140505/46043.html'>陕西周原考古新发现百余处大型建筑遗存</a>"},
 
{Date:"-6000",
LatLng:"37.001005, 118.377913",
Name:"山东广饶新发现一处后李文化遗址",
Locate:"山东广饶县李鹊镇西大张村南，北部被西大张村",
Descrp:"在S323潍高路改线二期工程（广饶段）拟定线路沿线遗址考古勘探中，新发现一处后李文化遗址，这一发现将广饶地区的历史推前到8000年前。<a href='http://www.kaogu.cn/cn/xccz/20140414/45839.html'>山东广饶新发现一处后李文化遗址</a>"},
 
{Date:"-3000",
LatLng:"39.036141, 115.863821",
Name:"河北保定发现两处遗址 最远可追溯到新石器时代",
Locate:"河北省保定市容城",
Descrp:"容城东牛遗址占地约1700平方米，规划挖掘70个探方。“东牛遗址属于新石器时代中期晚段，距今大约有5000多年的历史。<a href='http://www.kaogu.cn/cn/xccz/20140504/46036.html'>河北保定发现两处遗址 最远可追溯到新石器时代</a>"},
 
{Date:"-70000",
LatLng:"41.880568, 123.514204",
Name:"国东北首次发现7万年前古人类建筑遗迹",
Locate:"辽宁沈阳市东北郊的沈阳农业大学后山旧石器时代遗址",
Descrp:"<a href='http://www.kaogu.cn/cn/xccz/20140430/46031.html'>国东北首次发现7万年前古人类建筑遗迹</a>"},
 

{Date:"-10000",
LatLng:"36.171721, 118.173489",
Name:"山东博物馆发现沂源猿人剔牙行为的证据",
Locate:"山东沂源",
Descrp:"<a href='http://www.kaogu.cn/cn/xccz/20140429/46007.html'>山东博物馆发现沂源猿人剔牙行为的证据</a>"},
 
{Date:"-10000",
LatLng:"41.274964, 112.632558",
Name:"内蒙古察右中旗现新石器时代遗址",
Locate:"中国内蒙古自治区旗库伦苏木克力孟嘎查",
Descrp:"?<a href='http://www.kaogu.cn/cn/xccz/20140429/46006.html'>内蒙古察右中旗现新石器时代遗址</a>"},
 


{Date:"-135000",
LatLng:"34.067350, 113.686352",
Name:"灵井许昌人遗址再现距今10万年“许昌人2号头骨",
Locate:"河南灵井许昌人",
Descrp:"?灵井许昌人遗址已公布为第七批全国重点文物保护单位。截至目前，该遗址已出土数以万计的石器和哺乳动物化石<a href='http://www.kaogu.cn/cn/xccz/20140508/46093.html'>灵井许昌人遗址再现距今10万年“许昌人2号头骨”</a>"},
 
{Date:"-1677",
LatLng:"27.412020, 115.821562",
Name:"江西乐安发现大型商周遗址和东汉陶器",
Locate:"江西省乐安县",
Descrp:"<a href='http://www.kaogu.cn/cn/xccz/20140526/46297.html'>江西乐安发现大型商周遗址和东汉陶器</a>"},
 
{Date:"-1000",
LatLng:"43.805719, 90.287565",
Name:"新疆木垒县发现多处青铜时代古聚落遗址",
Locate:"新疆木垒县",
Descrp:"本次调查在木垒县平顶山丘陵地带近200平方公里的区域，发现10多处青铜时代的圆壕古聚落遗址，最大的直径300米，最小的有40米。在已经发掘考证的干沟口遗址东南约600米处，也发现一座直径130米的圆壕古聚落遗址，清晰可辨，未遭破坏。此发现与干沟口遗址考古发掘出土文物相比较，属青铜时代中、晚期。<a href='http://www.kaogu.cn/cn/xccz/20140520/46232.html'>新疆木垒县发现多处青铜时代古聚落遗址</a>"},
 
{Date:"-1600",
LatLng:"34.718349, 112.763053",
Name:"偃师商城遗址",
Locate:"偃师商城遗址坐落于洛阳盆地东部，现河南省偃师市区以西",
Descrp:"主要有陶器、骨器、石器、蚌器、铜器、玉器等，有相当多的器物是同时代、同类器物中的精品。<a href=''></a>"},
 
 
{Date:"-4000",
LatLng:"44.033321, 122.006014",
Name:"内蒙古哈民忙哈遗址 史前考古的空前大发现",
Locate:"内蒙古自治区通辽市科左中旗舍伯吐镇东南约20公里，遗址西南距通辽市50公里",
Descrp:"哈民遗址距今约6000年至5000年之间 1100余平方米。2011年在遗址东部布置了5米×5米探方126个，发掘面积达3000余平方米，累计发掘4000余平方米，共清理房址43座、灰坑38个、墓葬6座、环壕1条。出土陶器、石器、骨器、角器、蚌器等遗物近千余件。<a href=''>内蒙哈民忙哈遗址考古又获新发现</a>"},
 
{Date:"-3000",
LatLng:"31.888762, 102.226753",
Name:"四川黑水河流域首现新石器晚期遗存 提供新的基础材料",
Locate:"四川阿坝州",
Descrp:"第三四层则为新石器时代晚期地层。在这处厚约1米的断层中，发现了陶片、木屑、木骨泥墙残块、兽骨等遗存<a href='http://www.kaogu.cn/cn/xccz/20150416/49910.html'>四川黑水河流域首现新石器晚期遗存 提供新的基础材料</a>"},
 
{Date:"-1700",
LatLng:"34.777563, 113.594872",
Name:"河南郑州 东赵遗址 发掘显示其处于 夏商文化核心区",
Locate:"郑州市高新区沟赵乡东赵村南、中原区须水镇董岗村西北",
Descrp:"近3年来，东赵遗址累计发掘面积近6000平方米，勘探面积达70万平方米，发现大、中、小三座城址，清理出近500个遗迹，遗迹包括城墙、城壕、大型夯土建筑基址、灰坑、窖穴、水井等，出土了丰富的陶器、石器、骨器等夏、商、西周时期文化遗物。<a href='http://www.kaogu.cn/cn/xccz/20150416/49913.html'>河南郑州东赵遗址发掘显示其处于夏商文化核心区</a><a href='http://www.kaogu.cn/cn/xccz/20150107/48837.html'>郑州考古新发现3000平米完整商代早期宫殿</a><a href='http://www.kaogu.cn/cn/xccz/20141223/48672.html'>郑州东赵遗址发现新砦期、二里头时期、东周时期三座城址</a>"},
 
{Date:"-1000",
LatLng:"43.50,90.44605555555556",
Name:"新疆发现中国最早麦类面包",
Locate:"新疆天山山脉东南 吐鲁番盆地",
Descrp:"洋海墓地位于吐鲁番盆地火焰山南麓的荒漠戈壁滩上，随葬器物以陶器和木器为主，同时还出土了大量的人和动植物标本。该墓地距今约两千至三千年，为研究当时的社会、经济和文化等提供了丰富的资料。<a href='http://www.kaogu.cn/cn/xccz/20150327/49683.html'>新疆发现中国最早麦类面包</a>"},
 
{Date:"-1700",
LatLng:"26.562263, 101.755724",
Name:"成昆线考古发现商周“冶炼场”遗址",
Locate:"四川 攀枝花",
Descrp:"<a href='http://www.kaogu.cn/cn/xccz/20150320/49614.html'>成昆线考古发现商周“冶炼场”遗址</a>"},
 
{Date:"-3000",
LatLng:"41.559727, 120.435885",
Name:"辽宁朝阳出土5000年前人头雕像",
Locate:"辽宁朝阳市龙城区召都巴镇尹杖子村",
Descrp:"积石冢是距今5000年前红山文化时期比较普遍的丧葬方式，多建在山丘顶部，先砌出石棺墓再垒砌石块，不仅有屹立山陵之感，还兼具祭祀功能。出土了大量的陶器、石器、玉器等。其中陶器以泥质红陶为主，还有夹砂红褐陶与夹砂黑褐陶，多为筒形器；石器以打制为主，有石斧、石锄、饰件等；出土的玉器有玉璧1件，玉环1件。最引人注目的是一件石雕人头像和一件陶塑人头像。石人像浓眉大眼，宽额厚唇，如铅球般大小；陶人像比乒乓球略大，细眉小嘴，头顶有盘绕发髻。<a href='http://www.kaogu.cn/cn/xccz/20150323/49630.html'>辽宁朝阳出土5000年前人头雕像</a><a href='http://www.kaogu.cn/cn/xccz/20150324/49648.html'>辽宁喀左土城子遗址出土约3500年前青铜时代古城</a>"},
 
{Date:"-400000",
LatLng:"30.055002, 117.088560",
Name:"安徽华龙洞 遗址距今40万年",
Locate:"安徽 至县 建新乡 庞汪村",
Descrp:"土了3000多块动物化石、三件石器，还新发现了古人类牙齿化石和一些疑似人类头骨碎片。<a href='http://www.kaogu.cn/cn/xccz/20150313/49529.html'>安徽华龙洞二次发掘 遗址距今40万年</a>"},
 
{Date:"-20000",
LatLng:"35.814689, 112.276920",
Name:"山西省沁水下川遗址很可能是2.2万年前人类栖居地",
Locate:"山西省沁水下川",
Descrp:"<a href=''>山西省沁水下川遗址很可能是2.2万年前人类栖居地</a>"},
 
{Date:"-3500",
LatLng:"44.034879, 122.003739",
Name:"内蒙 古通辽市 哈民 史前聚落遗址",
Locate:"内蒙古通辽市科左中旗舍伯吐镇东南约15公里",
Descrp:"初步推断，哈民史前聚落遗址所处时代当为距今约5500年左右，大体与红山文化晚期相同 经过两年的考古发掘，共清理出房址43座，墓葬6座，灰坑33座，环壕1条<a href='http://www.kaogu.cn/cn/xccz/20150225/49336.html'>内蒙古哈民史前聚落遗址新出土150件史前遗物</a>. 遗址的一间房内，发现了大籽蒿植物种子，总数为815363粒，<a href='http://www.kaogu.cn/cn/xccz/20150122/49007.html'>内蒙古通辽市哈民忙哈新石器时代遗址出土野菜籽标本</a>"},
 
{Date:"-1700",
LatLng:"37.087805, 110.132445",
Name:"陕西 清涧 辛庄 商代建筑遗址",
Locate:"陕西 清涧县",
Descrp:"是目前殷墟之外发现的商代晚期规模最大的建筑遗迹<a href='http://www.kaogu.cn/cn/xccz/20150226/49365.html'>陕西清涧辛庄商代建筑遗址</a><a href='http://www.kaogu.cn/cn/xccz/20141222/48661.html'>陕西考古发现商代环屋形建筑</a><a href='http://www.kaogu.cn/cn/xccz/20141224/48689.html'>陕北发现商代宗教礼仪建筑群</a>"},
 
{Date:"-9000",
LatLng:"23.570397, 107.209956",
Name:"广西田东高岭坡旧石器遗址",
Locate:"广西 百色市 田东县 林逢镇 檀河村 六组西南约700米处的高岭坡",
Descrp:"<a href='http://www.kaogu.cn/cn/xccz/20150213/49278.html'>广西田东高岭坡旧石器遗址</a>< href='http://www.kaogu.cn/cn/xccz/20140721/46885.html'>广西百色盆地发现旧石器至新石器时代文化遗存</a>"},
 
 
{Date:"-130000",
LatLng:"22.841995, 111.695136",
Name:"广东郁南磨刀山遗址与南江旧石器地点群",
Locate:"广东 云浮市 郁南县 河口镇和 都村",
Descrp:"绝对年代在距今800—600ka。<a href='http://www.kaogu.cn/cn/xccz/20150213/49277.html'>广东郁南磨刀山遗址与南江旧石器地点群</a><a href='http://www.kaogu.cn/cn/xccz/20140612/46496.html'>广东首次发现旧石器时代早期遗址 本地人类活动推早数十万年</a><a href='http://www.kaogu.cn/cn/xccz/20140610/46465.html'>广东首次发现旧石器时代早期遗址</a>"},
 
 

{Date:"-2800",
LatLng:"34.856797, 105.718508",
Name:"甘肃省大地湾遗址出土近千件文物遗存 距今7800年",
Locate:"甘肃 天水市秦安县东北五营乡邵店村",
Descrp:"最晚距今4800年，共发掘出土野外编号标本946件，其中石制品801件、骨蚌制品与动物骨骼标本115件、陶片30件。除新石器层位按遗迹单位收集的陶片、动物骨骼等标本外，石制品类型主要有砸击和锤击石核、石片、细石核、细石叶、碎屑等，骨制品以骨锥为主。<a href='http://www.kaogu.cn/cn/xccz/20150210/49234.html'>甘肃省大地湾遗址出土近千件文物遗存 距今7800年</a><a href='http://www.kaogu.cn/cn/xccz/20150911/51387.html'>肃大地湾遗址发掘再获新成果</a>"},
 
{Date:"-2500",
LatLng:"38.256763, 109.713993",
Name:"陕西榆林寨峁梁发现距今4500年前人类村落遗址",
Locate:"陕西省榆林",
Descrp:"面积有2万多平方米。目前，共清理出房址66座及200多件陶器、石器等。主要住宅结构分为前室和后室，前室是一个带顶棚的开放式敞间，后面接一个窑洞套间，后室地面都采用白石灰作为辅助建筑材料。<a href='http://www.kaogu.cn/cn/xccz/20150209/49223.html'>陕西榆林寨峁梁发现距今4500年前人类村落遗址</a>"},
 
 
 
{Date:"-1700",
LatLng:"34.514303, 108.858822",
Name:"陕西泾阳发现西周376座古墓 车马坑中现狗和牛",
Locate:"陕西 泾阳县",
Descrp:"，西周古墓葬就达到376座，车马坑6座。但是一次性发现西周时期的6座车马坑，十分少见。<a href='http://www.kaogu.cn/cn/xccz/20150205/49185.html'>陕西泾阳发现西周376座古墓 车马坑中现狗和牛</a>"},
 
 
{Date:"-490000",
LatLng:"23.561346, 119.612988",
Name:"澎湖发现人类化石 研究证实是旧石器时代直立人",
Locate:"台湾澎湖",
Descrp:"馆指出，“直立人”是旧石器时代最早期的人类。科博馆地质学组主任张钧翔和海内外学者，耗时4年研究，证实在台湾海峡澎湖水道海底打捞的“澎湖原人”人骨化石，是距今45万到19万年前的“直立人”，不但是台湾目前发现最古老的人类化石，也为“直立人”在亚洲的分布与型态，提供关键性证据。"},
 
{Date:"-1700",
LatLng:"36.006841, 110.243805",
Name:"陕北周代墓葬现完整青铜马面具",
Locate:"陕西 宜川县东距黄河约30公里处",
Descrp:"发现一个面积14万平方米的墓地，在对该墓地北区的发掘中，共清理23座墓葬、1座车马坑和5处灰坑(沟)遗迹。内两辆马车装饰复杂繁华，4具马骨依然在列，有两匹马还佩戴着保存较好的青铜马胄 黄河西岸延安东部区域商周时期遗址的考古发掘空白<a href='http://www.kaogu.cn/cn/xccz/20150126/49055.html'>陕北周代墓葬现完整青铜马面具</a><a href='http://www.kaogu.cn/cn/xccz/20150121/49003.html'>陕北高原首现周代车马坑——陕西宜川虫坪塬墓地2014年度考古有新发现</a>"},
 
  

{Date:"-100000",
LatLng:"35.840679, 111.443848",
Name:"丁村遗址",
Locate:"山西襄汾县丁村附近的汾河两岸",
Descrp:"旧石器二千零五件，哺乳动物化石──梅氏犀、披毛犀、野马、纳玛象、斑鹿、方氏鼢鼠、原始牛等二十八种。1949年以前，在我国大陆上，仅在北京周口店、山顶洞， 内蒙萨拉乌苏和宁夏水洞沟等少数几处遗址发现了 旧石器时代初期和晚期的人类化石和文化遗物，至于中期的人类化石和文化尚属空白。<a href=''></a><a href=''></a><a href=''></a>"},
 
 
 
{Date:"-500000",
LatLng:"40.804271, 111.752930",
Name:"呼和浩特大窑遗址",
Locate:"内蒙古 呼和浩特",
Descrp:"呼和浩特大窑遗址，发现于20世纪80年代，距今50万年，是内蒙古时代最早的文物遗址，在国内外很有影响。其中，11号洞穴遗址高3米、深6米，于1986年发掘，出土一批石器工具；25号洞穴遗址高2米、深2至4米，于1978年发掘，出土鹿角化石文物。<a href=''></a><a href=''></a><a href='http://www.kaogu.cn/cn/xccz/20150115/48929.html'>内蒙古大窑文化遗址现76件人工打制石器</a>"},
 
{Date:"-700",
LatLng:"34.724091, 105.376062",
Name:"甘肃省甘谷县毛家坪遗址",
Locate:"甘肃省甘谷县毛家坪遗址",
Descrp:"勘探出墓葬1000多座，发掘墓葬199座，灰坑752个，车马坑5座。共出土铜容器51件，陶器约500件。累计发掘面积达4000平方米。<a href='http://www.kaogu.cn/cn/xccz/20141215/48590.html'>甘肃考古发现2700年前中国最早设县的县治遗址</a><a href='http://www.kaogu.cn/cn/xccz/20141205/48488.html'>考古发现春秋中期“子车戈” 印证著名“历史公案”</a><a href=''></a>"},
 
 
{Date:"-700",
LatLng:"29.000446, 119.174468",
Name:"浙江龙游",
Locate:"浙江龙游",
Descrp:"<a href='http://www.kaogu.cn/cn/xccz/20141212/48573.html'>浙江龙游首次对一商代土墩墓进行考古清理发掘</a><a href=''></a><a href=''></a>"},
 
 
{Date:"-2000",
LatLng:"34.927336, 113.086096",
Name:"河南温县 二里头文化遗址",
Locate:"河南温县",
Descrp:"　考古人员对河南温县林村遗址进行抢救性考古发掘时发现，这是一处距今约4000年的二里头文化遗址，为研究该地区夏王朝与先商族群的文化特征和交流提供了重要材料。发掘出灰坑、水井等文化遗存，还收集了大量二里头文化时期的陶片。陶器主要有夹砂灰陶和泥质陶，器型有深腹罐、圆腹罐、折沿深腹甑、捏口罐、平折沿带鋬深腹盆、大口尊、小口瓮、侈口绳纹鬲、折沿浅腹粗柄豆等。从器物形制上看，年代为二里头二期至三期。<a href='http://www.kaogu.cn/cn/xccz/20141211/48556.html'>河南温县新发现二里头文化遗址</a><a href=''></a><a href=''></a>"},
 
 
{Date:"-1000",
LatLng:"32.641472, 115.629480",
Name:"安徽阜南县台家寺遗址考古 3000年前阜阳已有水稻粟种植",
Locate:"安徽 阜南县",
Descrp:"在台家寺遗址考古发掘现场，一个个探方有序排列着，考古人员在遗址发现了陶片、鹿角、角镞、骨镞、龟卜、鱼骨、石刀、石镰等。还有已经碳化的水稻和粟，这些谷物的种子，是古人的食物之一。这说明，在3000年前，阜阳地区已有水稻、粟种植，当时小麦种植还没有引入。初定遗址内涵以商周文化为主<a href='http://www.kaogu.cn/cn/xccz/20141201/48423.html'>安徽阜南县台家寺遗址考古 3000年前阜阳已有水稻粟种植</a><a href=''></a><a href=''></a>"},
 
 
{Date:"-30000",
LatLng:"40.387895, 115.544398",
Name:"河北怀来发现一处旧石器时代遗址",
Locate:"河北 怀来县",
Descrp:"镇珠窝堡村附近发现一处旧石器时代遗址，采集到包括石制品、动物化石在内的大量标本，据推断年代为距今30万至50万年<a href='http://www.kaogu.cn/cn/xccz/20141120/48281.html'>河北怀来发现一处旧石器时代遗址</a><a href=''></a><a href=''></a>"},
 
{Date:"-15000",
LatLng:"36.571943, 100.243718",
Name:"青海湖盆地发掘出距今约1.5万年文化遗存",
Locate:"青海省 青海湖 南岸",
Descrp:"掘面积25平方米，发掘深度3.4米，发现了丰富的石制品、动物骨骼和炭屑，采集了大量的测年、浮选和环境样品。<a href='http://www.kaogu.cn/cn/xccz/20141118/48222.html'>青海湖盆地发掘出距今约1.5万年文化遗存</a><a href=''></a><a href=''></a>"},
 
{Date:"-10000",
LatLng:"44.551803, 129.663026",
Name:"黑龙江穆棱发现一处大型旧石器遗址",
Locate:"黑龙江省牡丹江市 穆棱市",
Descrp:"在穆棱市福禄乡康乐村发现确认旧石器遗址一处，年代距今1万至3万年左右。遗址面积4万余平方米，地表采集石器130余件，原料以燧石、安山岩和玛瑙为主。类型包括石核、完整石片、断片、断块、尖状器、刮削器、砍砸器和工具残块等<a href=''></a><a href=''></a><a href=''></a>"},
 
{Date:"-2880",
LatLng:"34.110357, 109.358326",
Name:"",
Locate:"陕西省 蓝田县",
Descrp:"我们将新街遗址龙山文化早期的3件碳屑样品送交西安加速器质谱中心进行测定，结果显示样品1校正后的日历年龄为公元前2880年至公元前2680年（实验室编号XA5240）；样品2校正后的日历年龄为公元前2870年至公元前2680年（实验室编号XA5241）；样品3校正后的日历年代为公元前2840年至公元前2490年（XA5242）。因此，可以认为这件烧结砖标本的年代应在公元前2880年至公元前2490年的范围之内。　2009～2010年，陕西省考古研究院的考古人员对蓝田县新街遗址进行了抢救性考古发掘。发掘过程中发现仰韶文化晚期烧结砖残块5件，未曾烧过的土坯砖残块1件。此外，还发现龙山文化早期烧结砖残块1件。遗址坐落于灞河东岸台塬之上，东西长约600米，南北宽约500米，总面积约30万平方米。通过发掘获知，该遗址的遗存主要为仰韶文化晚期与龙山文化早期。<a href='http://www.kaogu.cn/cn/xccz/20141030/47999.html'>陕西发现5000多年前的砖</a><a href=''></a><a href=''></a>"},
 
 

{Date:"-28040",
LatLng:"34.964771, 106.218923",
Name:"甘肃张家川发现旧石器晚期遗址和用火遗迹——石峡口遗址的考古收获",
Locate:"甘肃省张家川回族自治县川王乡石峡口村，海拔约1790m",
Descrp:"2009年遗址发现时，将采集自剖面的碳粒送往北京大学考古年代学实验室进行碳十四（AMS）年代测定，结果为距今28040±140年（未校正）。该遗址是新世纪以来继庄浪县徐家城遗址. 标本5000余件，其中石制品4500余件，动物化石500余件，以及较多的碎骨和石质碎屑等。发掘中还发现疑似用火迹象4处，较为连续的分布在发掘区的西南部，其周围分布有大量的烧骨及石制品。<a href='http://www.kaogu.cn/cn/xccz/20141013/47825.html'>甘肃张家川发现旧石器晚期遗址和用火遗迹——石峡口遗址的考古收获</a><a href=''></a><a href=''></a>"},
 

{Date:"-13000",
LatLng:"40.098659, 114.190344",
Name:"河北泥河湾遗址群发现1.3万年前古人类用火痕迹",
Locate:"河北省 阳原县 东城镇西水地村附近",
Descrp:"目前已经发现的灰烬堆积、石器、化石、装饰品、烧骨等古人类的活动证据，<a href='http://www.kaogu.cn/cn/xccz/20141008/47753.html'>河北泥河湾遗址群发现1.3万年前古人类用火痕迹</a><a href=''></a><a href=''></a>"},
 

{Date:"-5000",
LatLng:"35.495355, 105.744432",
Name:"甘肃静宁新发现一处仰韶文化遗址",
Locate:"甘肃静宁",
Descrp:"在该县治平乡杨店村发现两件灰陶罐和一件青铜罐，并在当地群众指引下发现多处文化层断面。 石斧、石铲、石锛等。初步断定此处遗存为保存较好的仰韶文化遗址。<a href='http://www.kaogu.cn/cn/xccz/20140923/47627.html'>甘肃静宁新发现一处仰韶文化遗址</a><a href=''></a><a href=''></a>"},
 

{Date:"-700",
LatLng:"35.197196, 113.280174",
Name:"河南焦作考古发掘商代晚期墓地",
Locate:"河南 焦作市 聂村",
Descrp:"清理商代墓葬40座，出土陶器、铜器、贝币等文物100多件。M2的墓室内发现棺木痕迹，人骨骼完整，随葬器物放置在头部上方，有陶罐、陶簋、贝币、贝壳等，其中贝币多含在口中 M19墓室内也发现棺椁痕迹，3条殉狗分别放置于填土中、木椁上下位置，随葬器物有陶鬲、铜戈、铜锛等<a href='http://www.kaogu.cn/cn/xccz/20140918/47566.html'>河南焦作考古发掘商代晚期墓地</a><a href='http://www.kaogu.cn/cn/xccz/20140901/47383.html'>河南焦作聂村发现商代晚期墓地</a><a href=''></a>"},
 

{Date:"-2000",
LatLng:"25.872473, 100.606312",
Name:"洱海地区史前文化的最新发现",
Locate:"云南 宾川县 城北金牛镇白羊村以西400米的桑园河东岸",
Descrp:"　洱海区域的遗址年代较为准确的只有剑川海门口遗址。磨光纹饰陶片在其他周边遗址少见，如附近的大理银梭岛遗址、永平新光遗址、元谋大墩子遗址等，海门口遗址一期、元谋大墩子遗址出有磨光纹饰陶片。海门口遗址一期年代为距今3700年左右，白羊村遗址的三期刻划纹饰和海门口遗址一期的相似，二者年代可能差别不大。二期的陶器及纹饰和永平新光遗址、大理银梭岛遗址二期的相似，年代大致在距今3800～4000年左右。一期年代不会超过距今4200年，约为距今4000～4200年。目前，超过距今4200年的遗址只有银梭岛一期，两者之间还有差别。因此推测白羊村遗址年代约为距今3700至4200年。 <a href='http://www.kaogu.cn/cn/xccz/20140918/47562.html'>洱海地区史前文化的最新发现</a><a href=''></a><a href=''></a>"},
 

{Date:"-1700",
LatLng:"29.481596, 106.573700",
Name:"重庆三峡库区消落区的巫山县大水田遗址",
Locate:"重庆三峡库区消落区的巫山县大水田遗址",
Descrp:"发现大溪文化、商周、战国中晚期至西汉早期、六朝、唐宋遗迹470余处，其中墓葬258座、灰坑211座、房址1座、沟3条，出土陶、石、玉、瓷、铜、铁、骨质器物小件1700余件（套） 大水田遗址考古发掘面积共计1300平方米，发现大溪文化、商周、战国中晚期至西汉早期、六朝、唐宋遗迹470余处，其中墓葬258座、灰坑211座、房址1座、沟3条，出土陶、石、玉、瓷、铜、铁、骨质器物小件1700余件（套）。其中，100余座大溪文化墓葬等大量大溪文化遗存是本次考古最为重要的发现，首次发现的瓮棺葬与人骨叠葬等部分资料填补了大溪文化发现的空白，对于大溪文化研究具有重要促进作用。<a href='http://www.kaogu.cn/cn/xccz/20140915/47516.html'>三峡库区：考古发掘再现史前人类生活</a><a href=''></a><a href=''></a>"},
 
 

{Date:"-5000",
LatLng:"26.031752, 110.658677",
Name:"晓锦文化",
Locate:"广西桂林市资源县资源镇晓锦村发掘的新石器时代遗址",
Descrp:"<a href='http://www.kaogu.cn/cn/xccz/20140910/47477.html'>广西一新石器时代遗址被命名为“晓锦文化”</a><a href=''></a><a href=''></a>"},
 
 

{Date:"-10000",
LatLng:"22.634112, 107.903139",
Name:"广西贝丘遗址发现新石器墓葬60余座",
Locate:"广西 扶绥县 敢造贝丘扶绥县 城西北约3公里的左江北岸",
Descrp:"<a href='http://www.kaogu.cn/cn/xccz/20140910/47476.html'>广西贝丘遗址发现新石器墓葬60余座</a><a href=''></a><a href=''></a>"},
 
 
 

{Date:"-4000",
LatLng:"35.488184, 112.848933",
Name:"山西晋城发现仰韶时期人类遗址 出土绳纹陶片等",
Locate:"山西省 晋城市 长河、史村河两河交汇地带",
Descrp:"发现一处距今约6000年的仰韶文化时期人类遗址。新发现的遗址位于泽州县境内，遗址面积约30万平方米，考古人员将其命名为“史村河南遗址”。发现了大量泥质红陶片、绳纹陶片等史前人类使用过的生活、生产器具，同时还发现有鹿角、动物牙齿等，通过这些器物的特征，他们断定这是新石器仰韶文化时期的人类遗址。晋城市，目前已发现古文化遗址点500余处，仅长河流域就有30多处<a href='http://www.kaogu.cn/cn/xccz/20140822/47279.html'>山西晋城发现仰韶时期人类遗址 出土绳纹陶片等</a><a href='http://www.kaogu.cn/cn/xccz/20140819/47229.html'>山西晋城发现一处仰韶文化时期人类遗址 距今约6000年</a><a href=''></a>"},
 
 
 

{Date:"-4000",
LatLng:"34.720402, 113.718318",
Name:"郑州发掘仰韶文化晚期聚落遗址 出土陶器石器等文物",
Locate:"郑州市 郑州市东南部管城区南曹乡西杨村西的土岗上 七里河畔 尚岗杨",
Descrp:"处距今6000～5000年历史 发现有房基、灰沟、灰坑等遗迹骨笄、骨、石铲、石凿、石斧、石纺轮等少量的骨器和石器<a href=''>郑州发掘仰韶文化晚期聚落遗址 出土陶器石器等文物</a><a href=''></a><a href=''></a>"},
 
 
 

{Date:"-1200",
LatLng:"30.555698, 104.141464",
Name:"成都发现商周时期聚落遗址 与金沙遗址同时期",
Locate:"四川省 成都市 考古所在成都市青羊区百仁社区",
Descrp:"处商周时期的聚落遗址，该遗址距离成都金沙遗址不到3公里 在考古探方中除少量窖穴和灰坑外，还有大量纵横交错的沟渠。<a href='http://www.kaogu.cn/cn/xccz/20140818/47208.html'>成都发现商周时期聚落遗址 与金沙遗址同时期</a><a href=''></a><a href=''></a>"},
 
 
 

{Date:"-4000",
LatLng:"27.168577, 100.823948",
Name:"云南宁蒗干坝子发现大型青铜时代墓地",
Locate:"云南省 宁蒗县",
Descrp:"青铜时代 清理墓葬128座 铜器、铜铁合制器物、铁器、金器、陶器、玉石器和藤编器。<a href='http://www.kaogu.cn/cn/xccz/20140822/47278.html'>云南宁蒗干坝子发现大型青铜时代墓地</a><a href=''></a><a href=''></a>"},
 
 
 

{Date:"-2000000",
LatLng:"40.094457, 114.238410",
Name:"河北阳原马圈沟遗址又发现两处百万年前文化层",
Locate:"河北省阳原县",
Descrp:"全世界百万年前遗址数53处，阳原县占46处，<a href='http://www.kaogu.cn/cn/xccz/20140811/47103.html'></a><a href=''></a><a href=''>河北阳原马圈沟遗址又发现两处百万年前文化层</a>"},
 
 
 

{Date:"-500-111",
LatLng:"37.411374, 75.598810",
Name:"考古人员在新疆塔县发掘出乐器箜篌",
Locate:"新疆 塔什库尔干塔吉克自治县",
Descrp:"<a href='http://www.kaogu.cn/cn/xccz/20140801/47028.html'>考古人员在新疆塔县发掘出乐器箜篌</a><a href='http://www.kaogu.cn/cn/xccz/20140722/46918.html'>新疆塔县发现2500年前拜火教遗址 完整且规模最大</a><a href=''></a>"},
 
 
 

{Date:"-1000",
LatLng:"42.839212, 89.276188",
Name:"新疆吐鲁番加依墓地出土400余件彩陶",
Locate:"新疆吐鲁番",
Descrp:"考古学家将是次出土的陶器和洋海古墓葬出土的文物进行对比，发现两者的文化传承相同，洋海古墓葬时间早，距今约3000年，而加依墓地距今约2200－2300年。共有30余位考古工作者对吐鲁番市亚尔乡加依墓地进行发掘，发掘墓葬217座，出土有陶器、木器、铜器、骨器、纺织品、金饰和料珠等文物，其中陶器占大多数。400余件陶器。<a href='http://www.kaogu.cn/cn/xccz/20140804/47043.html'>新疆吐鲁番加依墓地出土400余件彩陶</a><a href=''></a><a href=''></a>"},
 
 
 

{Date:"-5000",
LatLng:"29.908476, 121.575394",
Name:"宁波发现距海岸线最近的 河姆渡文化遗址",
Locate:"浙江省宁波市镇海区九龙湖镇河头村鱼山南麓，东距海岸线仅7.3公里左右",
Descrp:"遗址分布面积约16500平方米，<a href='http://www.kaogu.cn/cn/xccz/20140804/47046.html'>宁波发现距海岸线最近的河姆渡文化遗址</a><a href=''></a><a href=''></a>"},
 
 
 

{Date:"-2000",
LatLng:"25.942934, 98.870237",
Name:"云南怒江发掘史前至青铜时代遗址",
Locate:"云南省怒江州泸水县上江乡七棵树村二组西面，海拔842米",
Descrp:"<a href='http://www.kaogu.cn/cn/xccz/20140804/47047.html'>云南怒江发掘史前至青铜时代遗址</a><a href=''></a><a href=''></a>"},
 
 
 

{Date:"-5000",
LatLng:"35.275339, 111.712505",
Name:"山西发现一处旧石器时代至汉代古人类文化遗址",
Locate:"山西省垣曲县解峪乡解村西200米的一个二级黄土台地上",
Descrp:"面积达4.5万平方米。遗址内文化层厚达3米，裸露着十几处灰坑。<a href=''></a><a href=''></a><a href='http://www.kaogu.cn/cn/xccz/20140715/46835.html'>山西发现一处旧石器时代至汉代古人类文化遗址</a>"},
 
 
{Date:"-1000",
LatLng:"36.065865, 111.528118",
Name:"山西西赵遗址跨夏周多朝代 首次发现唐代纪年墓葬",
Locate:"山西 临汾市 尧都区西赵村西100米处，地处汾河东岸二级台地上",
Descrp:"<a href='http://www.kaogu.cn/cn/xccz/20140709/46783.html'>山西西赵遗址跨夏周多朝代 首次发现唐代纪年墓葬</a><a href=''></a><a href=''></a>"},
 
 

{Date:"-1500",
LatLng:"29.586828, 115.794211",
Locate:"江西 九江县",
Name:"江西荞麦岭遗址曾是商代青铜铸造地 或影响中国冶炼史 ",
Descrp:"江西发现3500年前商代聚落荞麦岭遗址<a href='http://www.kaogu.cn/cn/xccz/20140709/46781.html'>江西荞麦岭遗址曾是商代青铜铸造地 或影响中国冶炼史</a><a href=''></a><a href=''></a>"},
 
 
{Date:"-1000",
LatLng:"38.713125, 116.143226",
Locate:"河北 任丘市鄚州镇七里庄",
Name:"河北发现3000年前商代聚遗址",
Descrp:"发现一处距今约有3000年历史商代晚期村落遗址，出土石器、骨器、陶器、青铜器、蚌器等100余件文物。<a href='http://www.kaogu.cn/cn/xccz/20140630/46684.html'>河北发现3000年前商代聚遗址</a><a href=''></a><a href=''></a>"},
 
{Date:"-3300",
LatLng:"31.725680, 118.122195",
Locate:"安徽省含山县 铜闸镇境内",
Name:"凌家滩遗址具古国雏形 中华文明史或提至5300年前",
Descrp:"遗址总面积约3万平方米，发掘面积约230平方米。在遗址南侧边缘发现一条沟状堆积，已发掘长约19米、宽约5米的一段，沟内有一条用碎陶片、石块铺成的类似道路的一段遗迹，长约6.7米、最宽约1.3米。另在沟底发现一批柱洞共有近百个，其功能尚有待于进一步研究。出土的凌家滩时期遗物有陶鼎、缸、豆、纺轮、饼、丸等，石器仅有少量残损的锛、斧、凿，但砺石较多。此外，动物骨骼发现较多，包括牙齿、颌骨、鹿角等。<a href='http://www.kaogu.cn/cn/xccz/20140625/46634.html'>凌家滩遗址具古国雏形 中华文明史或提至5300年前</a><a href=''></a><a href=''></a>"},
 
{Date:"-13000",
LatLng:"23.203144, 111.533720",
Locate:"广东省 郁南县 河口镇 磨刀山 ",
Name:"广东首次发现旧石器时代早期遗址",
Descrp:"<a href='http://www.kaogu.cn/cn/xccz/20140616/46524.html'>广东首次发现旧石器时代早期遗址</a><a href=''></a><a href=''></a>"},
 
{Date:"-1900",
LatLng:"23.063116, 107.747686",
Locate:"广西 隆安县 乔建镇  大龙潭",
Name:"广西发现最大最完整石铲祭祀遗存场",
Descrp:"这些石铲的“年龄”大约为3900年. 石铲林立，特别密集。“仅这个探方就出土了70多个保存完整的石铲。”广西文物保护与考古研究所副研究员谢广维说，目前发掘出完整的石铲近百个，较大的石铲碎片数百片。<a href='http://www.kaogu.cn/cn/xccz/20140620/46584.html'></a><a href=''></a><a href=''>广西发现最大最完整石铲祭祀遗存场</a>"},
 
 
{Date:"-5000",
LatLng:"32.981318, 117.326171",
Locate:"安徽省蚌埠市淮上区小蚌埠镇双墩村北",
Name:"双墩遗址",
Descrp:"文化遗物距今约7000年左右 的陶器、石器、骨角器、蚌器、红烧土块建筑遗存、动物骨骼，以及螺蚌壳等，种类繁多，既有生产工具、生活用具，也有大批刻画符号和泥塑艺术品。经过专业考古工作者的论证，证实了这些出土文物距今已有7000年左右的历史。达600多件刻画符号的古陶器<a href='http://baike.baidu.com/view/1459157.htm'>..</a><a href=''></a><a href=''></a>"},
 
 
{Date:"-1286",
LatLng:"32.196828, 114.511504",
Locate:"河南 罗山县",
Name:"罗山天湖后李商周墓地",
Descrp:"共出土商代青铜器215件、玉器68件、陶器42件、石器2件、木漆器9件，周代青铜器38件、陶器138件、石器1件、木漆器3件。黑漆方木碗和漆木豆都是商代考古中第一次发现的实物。八号墓出土的提梁铜卣内所封存的2公斤液体经北京大学化学系化验证明是三千多年前的酒，而被《吉尼斯大全》记载为世界最早的酒。墓地出土的棺木料经国家文物局文物保护科学技术研究所14实验室测定结果，树轮校正年代距今3286年. <a href='http://henan.kaiwind.com/dfmssy/201501/05/t20150105_2224594.shtml'>...</a><a href=''></a><a href=''></a>"},
 

{Date:"-1000 西周",
LatLng:"35.744225, 111.784501",
Locate:"山西 临汾市 翼城县 隆化镇 大河口村北台地上 西距翼城县城约6公里 墓地北高南低，北倚二峰山，南面浍河支流，西北为浍河干流，墓地坐落于两河交汇的三角高台地上。",
Name:"山西翼城大河口墓地",
Descrp:"400余座墓葬的西周墓地，墓葬，均为土圹竖穴墓，没有发现墓道。其中M1最为引人瞩目。M1为东西方向，土坑竖穴，口小底大，墓口长425、宽322、墓底长460、宽378、深975厘米，在墓口平面四角外发现4个通向墓壁的斜洞.... <a href='../refs/Shanxi_Jicheng/txt.txt'>txt</a><a href=''></a><a href=''></a>"},
 
{Date:"-3000",
LatLng:"31.150328, 112.226546",
Locate:"湖北省荆门市东宝区子陵铺镇南桥村与美满村交界处，南距荆门市城区约15公里，地处汉水西岸，属秦岭大巴山脉向江汉平原过渡的丘陵地带",
Name:"龙王山",
Descrp:"该遗址为新石器时代大溪文化晚期的文化遗存，距今约5000年 总面积约20万平方米，由主遗址区和墓葬区组成，北部东西向的岗地是遗址居住区，南部是墓葬区(2007年已发掘墓葬203座)。<a href=''></a><a href=''></a><a href=''></a>"},
 

{Date:"-800 周到春秋时期的重要墓地",
LatLng:"35.643652, 111.481122",
Locate:"山西 曲沃 羊舌 晋侯墓地 羊舌村在曲沃县城东北方向约15公里，著名的天马—曲村遗址在其西北。天马—曲村遗址位于滏河北侧腹地，羊舌晋侯墓地位于滏河南侧的岭地上，两者间是宽阔的滏河河谷及台地，羊舌晋侯墓地与天马—曲村内的北赵晋侯墓地隔河谷相望，直线距离4500米。",
Name:" 山西曲沃羊舌晋侯墓地",
Descrp:"<a href='https://www.youtube.com/watch?v=9DezsWM-dUA'>utube</a><a href=''></a><a href=''></a>"},
 
 
{Date:"-3000",
LatLng:"38.510506, 110.898598",
Locate:"山西 吕梁市 兴县  高家村镇 碧村 北 地处黄河与蔚汾河交汇处，是进出黄河的重要关口之一",
Name:"西兴县碧村发现龙山石城及大型石砌房址",
Descrp:"<a href='http://www.kaogu.cn/cn/xccz/20150828/51283.html'>...</a><a href=''></a><a href=''></a>"},
 
{Date:"-5000-5500",
LatLng:"28.00,116.00 ",
Locate:"江西省 丰城位于江西省中部，市域南北长70.5千米，东西宽74千米",
Name:"江西丰城发现",
Descrp:"房址10处 墓葬6座，灰坑60个 出土了以陶器为主和部分石器的大量遗物 陶器器型有陶纺轮、鼎、豆、壶等，以具有各种样鼎足为特点的鼎为代表性器物，陶质主要为带陶衣的夹砂陶和泥质陶，陶色依次为红陶、黑陶、灰陶等。器表装饰以刻划为主，其次为拍印、戳印纹样。石器主要有镞、锛、凿、斧、刀等，均通体磨光，制作精细。<a href='http://www.kaogu.cn/cn/xccz/20150911/51386.html'>江西丰城发现一新石器晚期聚落遗址</a><a href=''></a><a href=''></a>"},
 
{Date:"-1600",
LatLng:"37.515861, 114.687639",
Locate:"河北 邢台市 柏乡县",
Name:"河北柏乡商代古村落遗址现石斧、石镰、箭镞",
Descrp:"900平方米，发掘灰坑56座，墓葬6座，灰沟一条和多处与建筑有关的生活遗迹，出土了一批石刀、石斧、箭镞等遗物标本。<a href='http://www.kaogu.cn/cn/xccz/20150910/51372.html'>河北柏乡商代古村落遗址现石斧、石镰、箭镞</a><a href=''></a><a href=''></a>"},
 
 
{Date:"-8000",
LatLng:"52.269727, 124.661749",
Locate:"黑龙江 大兴安岭",
Name:"大兴安岭北山洞",
Descrp:"<a href='http://www.kaogu.cn/cn/xccz/20150917/51461.html'>大兴安岭北山洞考古试掘　距今至少8000年的古人类遗址渐现真容</a><a href=''></a><a href=''></a>"},
 
 
 
];







/****************************************************************
//page 44


{Date:"-",
LatLng:"",
Locate:"",
Name:"",
Descrp:"<a href=''></a><a href=''></a><a href=''></a>"},
 
 
 
*****************************************************************/